export const books = [
    {
        author: 'Сартаков',
        number: '1',
        name: 'Первая встреча',
        year: '1967'
    },
    {
        author: 'Надеждина',
        number: '1',
        name: 'Семь мальчишек',
        year: '1968'
    },
    {
        author: 'Страхова',
        number: '1',
        name: 'Маленькие музыканты',
        year: '1968'
    },
    {
        author: 'Лермонтов',
        number: '1',
        name: 'Избранные произведения',
        year: '1968'
    },
    {
        author: 'Тургенев И.С.',
        number: '1',
        name: 'Первая любовь',
        year: '1968'
    },
    {
        author: 'Артюхова',
        number: '1',
        name: 'Мама',
        year: '1968'
    },
    {
        author: 'Баруздин С.',
        number: '1',
        name: 'Тринадцать лет',
        year: '1968'
    },
    {
        author: 'Горышин',
        number: '1',
        name: 'Кто сидит у костра',
        year: '1968'
    },
    {
        author: 'Дубов Н.',
        number: '1',
        name: 'Сирота. Огни на реке',
        year: '1968'
    },
    {
        author: 'Горький М.',
        number: '1',
        name: 'Детство. В людях. Мои университеты',
        year: '1968'
    },
    {
        author: 'Ильина Е.',
        number: '1',
        name: 'Неутомимый путник',
        year: '1967'
    },
    {
        author: 'Ржевский Б.',
        number: '1',
        name: 'Мозайка живых загадок',
        year: '1968'
    },
    {
        author: 'Смирнов И.',
        number: '1',
        name: 'Биография мужества',
        year: '1968'
    },
    {
        author: 'Мерецков К.А.',
        number: '1',
        name: 'На службе народу',
        year: '1968'
    },
    {
        author: 'Селяничев',
        number: '1',
        name: 'Великий подвиг Балтики',
        year: '1968'
    },
    {
        author: 'Канн П.Я.',
        number: '1',
        name: 'Петрашевцы',
        year: '1968'
    },
    {
        author: 'Хопрова Т.',
        number: '1',
        name: 'Танеев',
        year: '1968'
    },
    {
        author: 'Чекмарев С.',
        number: '1',
        name: 'Стихи',
        year: '1968'
    },
    {
        author: 'Попов Н.',
        number: '1',
        name: 'Добрые книги',
        year: '1968'
    },
    {
        author: 'Даниельссон',
        number: '1',
        name: 'Капитан суматоха',
        year: '1968'
    },
    {
        author: 'Погодин Р.',
        number: '1',
        name: 'Муравьиное масло',
        year: '1968'
    },
    {
        author: 'Алексеев С.',
        number: '1',
        name: 'Сын великана',
        year: '1967'
    },
    {
        author: 'Митяев А.',
        number: '1',
        name: 'Красная строка',
        year: '1967'
    },
    {
        author: 'Страхова М.',
        number: '1',
        name: 'Маленькие музыканты',
        year: '1968'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Романы и повести',
        year: '1968'
    },
    {
        author: 'Войнич Э.Л.',
        number: '1',
        name: 'Овод',
        year: '1968'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Избранные произведения',
        year: '1968'
    },
    {
        author: 'Гершензон М.',
        number: '1',
        name: 'Робин Гуд',
        year: '1968'
    },
    {
        author: 'Джалиль',
        number: '1',
        name: 'Избранные ',
        year: '1968'
    },
    {
        author: 'Доризо Н.',
        number: '1',
        name: 'Библиотека избранной лирики',
        year: '1968'
    },
    {
        author: 'Федоров В.',
        number: '1',
        name: 'Русская зима',
        year: '1968'
    },
    {
        author: 'Дружинин В.',
        number: '1',
        name: 'Путешесьвие с Тролем',
        year: '1968'
    },
    {
        author: 'Никольский Н.С.',
        number: '1',
        name: 'По тылам шестнадцатой',
        year: '1968'
    },
    {
        author: 'Канн-Новикова',
        number: '1',
        name: 'Маленькая повесть о Глинке',
        year: '1968'
    },
    {
        number: '1',
        name: 'Русское искусство выпуск IV-V',
        year: '1963'
    },
    {
        number: '1',
        name: 'Русское искусство выпуск II',
        year: '1962'
    },
    {
        author: 'Орлов Г.',
        number: '1',
        name: 'Шостакович',
        year: '1966'
    },
    {
        author: 'Александрова',
        number: '1',
        name: 'Ференц Лист',
        year: '1968'
    },
    {
        author: 'Поляновский',
        number: '1',
        name: 'Остановись мгновенье',
        year: '1968'
    },
    {
        author: 'Скатов',
        number: '1',
        name: 'Поэты Некрасовской школы',
        year: '1968'
    },
    {
        number: '1',
        name: 'Англо-русский словарь',
        year: '1968'
    },
    {
        author: 'Бодров И.',
        number: '1',
        name: 'Я-"Ока"!',
        year: '1968'
    },
    {
        author: 'Кошевая',
        number: '1',
        name: 'Повесть о сыне',
        year: '1968'
    },
    {
        author: 'Надеждина Н.',
        number: '1',
        name: 'Партизанка Лара',
        year: '1968'
    },
    {
        author: 'Комиссарова М.',
        number: '1',
        name: 'Лиза Чайкина',
        year: '1968'
    },
    {
        author: 'Горький М.',
        number: '1',
        name: 'Избранное',
        year: '1968'
    },
    {
        author: 'Бинз А.',
        number: '1',
        name: 'Бастер, ко мне!',
        year: '1968'
    },
    {
        author: 'Воскресенская З.',
        number: '1',
        name: 'Сквозь ледяную мглу',
        year: '1968'
    },
    {
        author: 'Зобнин О.',
        number: '1',
        name: 'Нуфнараф',
        year: '1968'
    },
    {
        author: 'Кошевая Е.',
        number: '1',
        name: 'Повесть о сыне',
        year: '1968'
    },
    {
        author: 'Муранов А.',
        number: '1',
        name: 'Величайшие реки мира',
        year: '1968'
    },
    {
        author: 'Жданов Н.',
        number: '1',
        name: 'Кровь лейтенанта',
        year: '1968'
    },
    {
        author: 'Донилевский',
        number: '1',
        name: 'Сожженая Москва',
        year: '1968'
    },
    {
        author: 'Нечаев',
        number: '1',
        name: 'Солдат Семен - скорый гонец',
        year: '1968'
    },
    {
        author: 'Погодин',
        number: '1',
        name: 'Муравьиное масло',
        year: '1968'
    },
    {
        author: 'Островский Н.',
        number: '1',
        name: 'Как заколялась сталь',
        year: '1968'
    },
    {
        author: 'Грибачев',
        number: '1',
        name: 'Ветер с четырех сторон',
        year: '1968'
    },
    {
        author: 'Аграновский',
        number: '1',
        name: 'Суть дела',
        year: '1968'
    },
    {
        author: 'Арро',
        number: '1',
        name: 'Аисты в городе',
        year: '1968'
    },
    {
        number: '1',
        name: 'Жизнь животных том1',
        year: '1966'
    },
    {
        author: 'Успенский',
        number: '1',
        name: 'Имя дома твоего',
        year: '1967'
    },
    {
        author: 'Исаков',
        number: '1',
        name: 'Командиры мужают в боях',
        year: '1968'
    },
    {
        number: '1',
        name: 'Детская энциклопедия Т6',
        year: '1967'
    },
    {
        number: '1',
        name: 'Детская энциклопедия Т11',
        year: '1967'
    },
    {
        number: '1',
        name: 'Детская энциклопедия Т8',
        year: '1967'
    },
    {
        number: '1',
        name: 'Детская энциклопедия Т7',
        year: '1967'
    },
    {
        number: '1',
        name: 'Детская энциклопедия Т10',
        year: '1967'
    },
    {
        number: '1',
        name: 'Детская энциклопедия Т3',
        year: '1967'
    },
    {
        number: '1',
        name: 'Все кувырком. Сказки',
        year: '1968'
    },
    {
        author: 'Васина',
        number: '1',
        name: 'Рассказы о музыке',
        year: '1968'
    },
    {
        author: 'Алексин А.',
        number: '1',
        name: 'Мой брат играет на кларнете',
        year: '1968'
    },
    {
        author: 'Линьков',
        number: '1',
        name: 'Незабываемые дни Кн.2',
        year: '1968'
    },
    {
        author: 'Есенин С.А.',
        number: '1',
        name: 'Стихотворения. Поэмы.',
        year: '1968'
    },
    {
        author: 'Могилевский',
        number: '1',
        name: 'Три жизни Красина',
        year: '1968'
    },
    {
        author: 'Скребицкий ',
        number: '1',
        name: 'Друзья моего детства',
        year: '1968'
    },
    {
        author: 'Заходер',
        number: '1',
        name: 'Стихи и сказки',
        year: '1968'
    },
    {
        author: 'Власов',
        number: '1',
        name: 'Рождение советских',
        year: '1968'
    },
    {
        author: 'Бианки',
        number: '1',
        name: 'Лесные сказки и рассказы',
        year: '1968'
    },
    {
        number: '1',
        name: 'Детская энциклопедия',
        year: '1968'
    },
    {
        number: '1',
        name: 'Словарь русского языка',
        year: '1968'
    },
    {
        number: '1',
        name: 'Мария Кюри',
        year: '1968'
    },
    {
        number: '1',
        name: 'Пушкинский вечер в школе',
        year: '1968'
    },
    {
        author: 'Блинский',
        number: '1',
        name: 'Сенокос в Разливе',
        year: '1968'
    },
    {
        number: '1',
        name: 'Ежегодник радиолюбителя',
        year: '1968'
    },
    {
        author: 'Кузнецкая',
        number: '1',
        name: 'Страницы прекрасной жизни ',
        year: '1969'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Избранные произведения',
        year: '1969'
    },
    {
        author: 'Короленко',
        number: '1',
        name: 'Дети подземелья',
        year: '1969'
    },
    {
        author: 'Некрасов Н.А.',
        number: '1',
        name: 'Стихи для детей',
        year: '1969'
    },
    {
        author: 'Гильбо И.',
        number: '1',
        name: 'Знаете ли вы себя',
        year: '1969'
    },
    {
        author: 'Примаковский А.П.',
        number: '1',
        name: 'О культуре чтения',
        year: '1969'
    },
    {
        author: 'Эренгросс Б.А.',
        number: '1',
        name: 'Искусство вокруг нас',
        year: '1968'
    },
    {
        number: '1',
        name: 'Жизнь животных Т2',
        year: '1968'
    },
    {
        author: 'Бичер-Стоу Г.',
        number: '1',
        name: 'Хижина дяди Тома',
        year: '1969'
    },
    {
        author: 'Шварц Е.',
        number: '1',
        name: 'Сказки повести',
        year: '1969'
    },
    {
        number: '1',
        name: 'Былины',
        year: '1969'
    },
    {
        author: 'Скребицкий ',
        number: '1',
        name: 'От первых проталин до первой грозы',
        year: '1969'
    },
    {
        author: 'Губай Г.',
        number: '1',
        name: 'Дочь бакенщика',
        year: '1968'
    },
    {
        author: 'А. Власов А. Млюдик',
        number: '1',
        name: 'Подснежники',
        year: '1968'
    },
    {
        author: 'Д. Гранин',
        number: '1',
        name: 'Избранные Т1',
        year: '1969'
    },
    {
        number: '1',
        name: 'И на подвиг готовы все',
        year: '1968'
    },
    {
        author: 'М. Булатов',
        number: '1',
        name: 'Собирал человек слова',
        year: '1969'
    },
    {
        author: 'Е. Пермяк',
        number: '1',
        name: 'Детство маврика',
        year: '1969'
    },
    {
        author: 'А. Маневич',
        number: '1',
        name: 'Красная улица',
        year: '1968'
    },
    {
        number: '1',
        name: 'Наша библиотека',
        year: '1969'
    },
    {
        number: '1',
        name: 'Жизнь животных Т3',
        year: '1969'
    },
    {
        author: 'Крылов И.А.',
        number: '1',
        name: 'Сочинения Т2',
        year: '1969'
    },
    {
        author: 'А. Керк',
        number: '1',
        name: 'Послушайка слон…',
        year: '1969'
    },
    {
        author: 'Киплинг',
        number: '1',
        name: 'Сказки повести',
        year: '1969'
    },
    {
        author: 'Малинин',
        number: '1',
        name: 'Страница боевой славы',
        year: '1969'
    },
    {
        author: 'Г.Семенихин',
        number: '1',
        name: 'Лунный вариант',
        year: '1968'
    },
    {
        author: 'В. Катаев',
        number: '1',
        name: 'Электрическая машина',
        year: '1969'
    },
    {
        author: 'Ю. Хазанов',
        number: '1',
        name: 'Укротители черепах',
        year: '1969'
    },
    {
        author: 'Ю. Гагарин',
        number: '1',
        name: 'Вижу землю',
        year: '1968'
    },
    {
        number: '1',
        name: 'Молдавские сказки',
        year: '1969'
    },
    {
        author: 'В.Г. Короленко',
        number: '1',
        name: 'Дети подземелья',
        year: '1969'
    },
    {
        author: 'А. Абрамов',
        number: '1',
        name: 'Поэма Маяковского "Хорошо"',
        year: '1969'
    },
    {
        author: 'Вакуров',
        number: '1',
        name: 'Генерал Кирпонос',
        year: '1969'
    },
    {
        author: 'С. Алексеев',
        number: '1',
        name: 'Секретная просьба',
        year: '1969'
    },
    {
        author: 'И. Людников',
        number: '1',
        name: 'Дорога длинною в жизнь',
        year: '1969'
    },
    {
        number: '1',
        name: 'По стране шагают следопыты',
        year: '1968'
    },
    {
        number: '1',
        name: 'Рассказы о музыке',
        year: '1968'
    },
    {
        author: 'К. Ибряев',
        number: '1',
        name: 'Ваш выход',
        year: '1969'
    },
    {
        author: 'Керн',
        number: '1',
        name: 'Послушайка слон…',
        year: '1969'
    },
    {
        author: 'Киплинг',
        number: '1',
        name: 'Сказки',
        year: '1969'
    },
    {
        number: '1',
        name: 'Библиотека избранной лирики В. Симоненко',
        year: '1968'
    },
    {
        number: '1',
        name: 'Библиотека избранной лирики Э. Лотяну',
        year: '1967'
    },
    {
        number: '1',
        name: 'Библиотека избранной лирики О. Сулейменов',
        year: '1968'
    },
    {
        author: 'Степанов',
        number: '1',
        name: 'Басни Крылова',
        year: '1969'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Повести Белкина',
        year: '1968'
    },
    {
        author: 'С. Медынский',
        number: '1',
        name: 'Тигровые каникулы',
        year: '1969'
    },
    {
        author: 'Л. Дьяков',
        number: '1',
        name: 'Олень - золотые рога',
        year: '1969'
    },
    {
        author: 'Г. Марков',
        number: '1',
        name: 'Дед Фишка',
        year: '1969'
    },
    {
        number: '1',
        name: 'Муза в красной косынке',
        year: '1969'
    },
    {
        author: 'Лесс',
        number: '1',
        name: 'Вторая стихия',
        year: '1969'
    },
    {
        author: 'В. Беляев',
        number: '1',
        name: 'Голос Тараса',
        year: '1968'
    },
    {
        number: '1',
        name: 'Жизнь не подвластная времени',
        year: '1965'
    },
    {
        number: '1',
        name: 'Хрестоматия по зарубежной литературе',
        year: '1969'
    },
    {
        number: '1',
        name: 'Русская литература',
        year: '1969'
    },
    {
        author: 'А. Леонов',
        number: '1',
        name: 'Собрание сочинений Т1',
        year: '1969'
    },
    {
        author: 'В. Катаев',
        number: '1',
        name: 'Собрание сочинений Т1',
        year: '1969'
    },
    {
        author: 'В. Катаев',
        number: '1',
        name: 'Собрание сочинений Т2',
        year: '1969'
    },
    {
        author: 'В. Катаев',
        number: '1',
        name: 'Собрание сочинений Т3',
        year: '1969'
    },
    {
        author: 'Н. Равич',
        number: '1',
        name: 'Повесть о великом поморе',
        year: '1969'
    },
    {
        author: 'П. Павленко',
        number: '1',
        name: 'Степное солнце',
        year: '1969'
    },
    {
        author: 'А. Гайдар',
        number: '1',
        name: 'Тимур и его команда',
        year: '1968'
    },
    {
        author: 'В.Г. Белинский',
        number: '1',
        name: 'Сочинения Александра Пушкина',
        year: '1969'
    },
    {
        author: 'Д.А. Фурмаков',
        number: '1',
        name: 'Чапаев',
        year: '1968'
    },
    {
        author: 'Е.П. Брандис',
        number: '1',
        name: 'Марко Вовчок',
        year: '1968'
    },
    {
        author: 'Конседуб',
        number: '1',
        name: 'Верность отчизне',
        year: '1969'
    },
    {
        number: '1',
        name: 'Что такое? Кто такой?',
        year: '1968'
    },
    {
        number: '1',
        name: 'В помошь детским и школьным библиотекам',
        year: '1969'
    },
    {
        author: 'Маяковский',
        number: '1',
        name: 'Собрание сочинений Т2',
        year: '1968'
    },
    {
        author: 'В. Панова',
        number: '1',
        name: 'Повести Белкина',
        year: '1969'
    },
    {
        author: 'В. Сафонов',
        number: '1',
        name: 'На горах свобода',
        year: '1969'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Повести',
        year: '1969'
    },
    {
        author: 'Жариков',
        number: '1',
        name: 'Юные орденоносцы',
        year: '1969'
    },
    {
        author: 'Гузик',
        number: '1',
        name: 'Варяг - бессмертное имя',
        year: '1969'
    },
    {
        author: 'Апенченко',
        number: '1',
        name: 'Сергей Королев',
        year: '1969'
    },
    {
        author: 'Кикнадзе',
        number: '1',
        name: 'В небе солнце',
        year: '1967'
    },
    {
        author: 'Цессарский',
        number: '1',
        name: 'Жизнь Дмитрия Медведева',
        year: '1969'
    },
    {
        author: 'Левашева',
        number: '1',
        name: 'Музыка и музыканты',
        year: '1969'
    },
    {
        author: 'Г. Кало',
        number: '1',
        name: 'Бидасари',
        year: '1967'
    },
    {
        author: 'Лебедев',
        number: '1',
        name: 'Рыбы СССР',
        year: '1969'
    },
    {
        number: '1',
        name: 'Сказки дружной семьи',
        year: '1969'
    },
    {
        author: 'Брошкевич',
        number: '1',
        name: 'Трое с десятой тысячи',
        year: '1969'
    },
    {
        author: 'Дубровин',
        number: '1',
        name: 'Мальчики в сорок первом',
        year: '1968'
    },
    {
        author: 'Тургенев И.С.',
        number: '1',
        name: 'Накануне. Отцы и Дети',
        year: '1969'
    },
    {
        number: '1',
        name: 'У истоков партии',
        year: '1969'
    },
    {
        author: 'Левидова',
        number: '1',
        name: 'Е.Д. Стасова',
        year: '1969'
    },
    {
        author: 'Е. Чаренц',
        number: '1',
        name: 'Дедушка Ленин',
        year: '1969'
    },
    {
        author: 'Мирский',
        number: '1',
        name: 'И здесь победил…',
        year: '1969'
    },
    {
        author: 'Боруля',
        number: '1',
        name: 'Сказание о Днепрострое',
        year: '1969'
    },
    {
        author: 'Ивановский',
        number: '1',
        name: 'Сын Родины',
        year: '1969'
    },
    {
        author: 'Баруздин С.',
        number: '1',
        name: 'Шел по улице солдат',
        year: '1969'
    },
    {
        author: 'Воробьев',
        number: '1',
        name: 'Последний патрон',
        year: '1969'
    },
    {
        author: 'К.М. Станюкович',
        number: '1',
        name: 'Максимка',
        year: '1969'
    },
    {
        author: 'Макклоски',
        number: '1',
        name: 'Приключения Гомера прайса',
        year: '1969'
    },
    {
        number: '1',
        name: 'Сказки с хитринкой',
        year: '1969'
    },
    {
        author: 'Чапек',
        number: '1',
        name: 'Сказки',
        year: '1969'
    },
    {
        author: 'Голявкин',
        number: '1',
        name: 'Надоедливый Миша',
        year: '1969'
    },
    {
        author: 'И. Волк',
        number: '1',
        name: 'Эльбрус находит след',
        year: '1969'
    },
    {
        author: 'Ерохин',
        number: '1',
        name: 'Евпатий Коловрат',
        year: '1969'
    },
    {
        author: 'Сигунов',
        number: '1',
        name: 'Танцующие иголочки',
        year: '1969'
    },
    {
        author: 'Баруздин С.',
        number: '1',
        name: 'Новый адресс Нины Стрешневой',
        year: '1969'
    },
    {
        author: 'Острецова',
        number: '1',
        name: 'Юный дрессировщик',
        year: '1969'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Драмматические произведения',
        year: '1968'
    },
    {
        author: 'Ильина Е.',
        number: '1',
        name: 'Воспоминания Захара Загадкина',
        year: '1968'
    },
    {
        author: 'Гончаров',
        number: '1',
        name: 'Обломов',
        year: '1968'
    },
    {
        author: 'Погодин',
        number: '1',
        name: 'Человек с ружьем',
        year: '1968'
    },
    {
        author: 'С.М. Галицын',
        number: '1',
        name: 'Сказание о белых камнях',
        year: '1968'
    },
    {
        number: '1',
        name: 'Островский, Чехов',
        year: '1968'
    },
    {
        number: '1',
        name: 'Из дневников современников',
        year: '1969'
    },
    {
        author: 'Беленькая',
        number: '1',
        name: 'Ребенок и книга',
        year: '1969'
    },
    {
        author: 'Кириллова',
        number: '1',
        name: 'Я ищу героя',
        year: '1969'
    },
    {
        author: 'Леонов Л.',
        number: '1',
        name: 'Т2',
        year: '1969'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'том 30',
        year: '1969'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'том 31',
        year: '1969'
    },
    {
        author: 'Калужнин',
        number: '1',
        name: 'Основная теорема арифметики',
        year: '1968'
    },
    {
        number: '1',
        name: 'От животных к человеку',
        year: '1968'
    },
    {
        author: 'Ю.Ф. Перов',
        number: '1',
        name: 'ИПЦ',
        year: '1968'
    },
    {
        author: 'Путилова',
        number: '1',
        name: 'Пантелеев',
        year: '1968'
    },
    {
        author: 'Колосова',
        number: '1',
        name: 'Здравствуй музыка',
        year: '1969'
    },
    {
        number: '1',
        name: 'Фантазии Фридьеша Каринти',
        year: '1969'
    },
    {
        author: 'Бабенко',
        number: '1',
        name: 'Выпускается 10а',
        year: '1969'
    },
    {
        author: 'Андреев',
        number: '1',
        name: 'Тараханская пора',
        year: '1968'
    },
    {
        number: '1',
        name: 'Из жизни животных',
        year: '1968'
    },
    {
        author: 'Члеов',
        number: '1',
        name: 'Как Алеша жил на севере',
        year: '1967'
    },
    {
        author: 'Тургенев И.С.',
        number: '1',
        name: 'Отцы и дети',
        year: '1969'
    },
    {
        author: 'Некрасов Н.А.',
        number: '1',
        name: 'Кому на Руси жить хорошо',
        year: '1969'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Мертвые души',
        year: '1969'
    },
    {
        author: 'Шторм',
        number: '1',
        name: 'Потаенный Радищев',
        year: '1968'
    },
    {
        author: 'Лермонтов',
        number: '1',
        name: 'Стихотворения',
        year: '1968'
    },
    {
        author: 'Проскурин',
        number: '1',
        name: 'Камень сердолик',
        year: '1968'
    },
    {
        author: 'Гуссаковская',
        number: '1',
        name: 'Вечер первого снега',
        year: '1969'
    },
    {
        author: 'Зорин',
        number: '1',
        name: 'Русская земля',
        year: '1969'
    },
    {
        author: 'Драбкина',
        number: '1',
        name: 'Навстречу бурям',
        year: '1969'
    },
    {
        author: 'Закруткин',
        number: '1',
        name: 'Матерь человеческая',
        year: '1969'
    },
    {
        author: 'Рахтанов',
        number: '1',
        name: 'Рассказы по памяти',
        year: '1969'
    },
    {
        author: 'Лермонтов',
        number: '1',
        name: 'Избранные произведения',
        year: '1969'
    },
    {
        author: 'Бартэн',
        number: '1',
        name: 'всегда тринадцать',
        year: '1969'
    },
    {
        author: 'Салтыков-Щедрин',
        number: '1',
        name: 'Покусаев. Прозоров',
        year: '1969'
    },
    {
        author: 'Цейтлин',
        number: '1',
        name: 'Рудин',
        year: '1968'
    },
    {
        author: 'Герцен',
        number: '1',
        name: 'Кто виноват',
        year: '1969'
    },
    {
        author: 'Островский А.Н.',
        number: '1',
        name: 'Гроза. Бесприданница',
        year: '1969'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Сто стихов и 10 писем',
        year: '1969'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Смерть Ивана Ильича',
        year: '1969'
    },
    {
        author: 'Астафьев',
        number: '1',
        name: 'Повести',
        year: '1969'
    },
    {
        author: 'Попов',
        number: '1',
        name: 'На исходе ночи',
        year: '1969'
    },
    {
        author: 'Кулинов',
        number: '1',
        name: 'Атлантида вышла в океан',
        year: '1969'
    },
    {
        author: 'Твардовский',
        number: '1',
        name: 'Василий Теркин',
        year: '1969'
    },
    {
        author: 'Тельпугов',
        number: '1',
        name: 'Деревянный кораблик',
        year: '1968'
    },
    {
        author: 'Пальман',
        number: '1',
        name: 'Зима, весна, лето',
        year: '1966'
    },
    {
        number: '1',
        name: 'Советские писатели',
        year: '1966'
    },
    {
        author: 'Кочетов',
        number: '1',
        name: 'Журбины',
        year: '1969'
    },
    {
        author: 'Наседкин',
        number: '1',
        name: 'Великие голодранцы',
        year: '1968'
    },
    {
        number: '1',
        name: 'Хабаров-Романенко',
        year: '1969'
    },
    {
        author: 'Романенко',
        number: '1',
        name: 'Ерофей Хабаров',
        year: '1969'
    },
    {
        author: 'Петров',
        number: '1',
        name: 'Братья Грузиновы',
        year: '1969'
    },
    {
        author: 'Соловьев',
        number: '1',
        name: 'Утро в свободке',
        year: '1967'
    },
    {
        author: 'Фадеев',
        number: '1',
        name: 'Разгром',
        year: '1969'
    },
    {
        author: 'Лавут',
        number: '1',
        name: 'Маяковский идет по союзу',
        year: '1969'
    },
    {
        author: 'Кунин',
        number: '1',
        name: 'Лицо одушевленное',
        year: '1969'
    },
    {
        author: 'Граховский',
        number: '1',
        name: 'Рудобельская республика',
        year: '1969'
    },
    {
        number: '1',
        name: 'Пою мое отечество',
        year: '1969'
    },
    {
        author: 'Расул',
        number: '1',
        name: 'Без приглашения',
        year: '1969'
    },
    {
        author: 'Омаров',
        number: '1',
        name: 'Золоторогая сайга',
        year: '1969'
    },
    {
        author: 'Шеляпин',
        number: '1',
        name: 'Луна на двоих',
        year: '1964'
    },
    {
        author: 'Кудинов',
        number: '1',
        name: 'Огонь ведут гаубицы',
        year: '1969'
    },
    {
        author: 'Ольдерогге Г. Б.',
        number: '1',
        name: 'Модест Иванов',
        year: '1969'
    },
    {
        author: 'Беляев',
        number: '1',
        name: 'Старая крепость',
        year: '1969'
    },
    {
        author: 'Гребенников',
        number: '1',
        name: 'Отчаенный отчаливай!',
        year: '1969'
    },
    {
        author: 'Пистоленко В.И.',
        number: '1',
        name: 'Крылья беркута',
        year: '1969'
    },
    {
        author: 'Мележ И.',
        number: '1',
        name: 'Свиданье за городом',
        year: '1969'
    },
    {
        author: 'Евгеньев',
        number: '1',
        name: 'Обелиск в Раифе',
        year: '1969'
    },
    {
        author: 'Ивин',
        number: '1',
        name: 'Некто или нечто?',
        year: '1969'
    },
    {
        author: 'Абреу',
        number: '1',
        name: 'Это называлось НВ',
        year: '1968'
    },
    {
        author: 'Контон',
        number: '1',
        name: 'Африканец',
        year: '1960'
    },
    {
        number: '1',
        name: 'Их адреса на карте мира',
        year: '1968'
    },
    {
        author: 'Эжен Ле-руа',
        number: '1',
        name: 'Жаку Крокан',
        year: '1969'
    },
    {
        number: '1',
        name: 'Мастера зарубежного киноисскуства',
        year: '1969'
    },
    {
        number: '1',
        name: 'День поэзии 1969',
        year: '1969'
    },
    {
        author: 'Островский А.Н.',
        number: '1',
        name: 'Перед лицом жизни',
        year: '1969'
    },
    {
        number: '1',
        name: 'Хрестоматия по древне русской литературе',
        year: '1955'
    },
    {
        number: '1',
        name: 'Внеземные цивилизации',
        year: '1969'
    },
    {
        author: 'Николин ',
        number: '1',
        name: 'Познакомьтесь океан',
        year: '1969'
    },
    {
        author: 'Л.Н. Толстой',
        number: '1',
        name: 'Детство',
        year: '1969'
    },
    {
        author: 'Чехов',
        number: '1',
        name: 'Рассказы',
        year: '1969'
    },
    {
        author: 'Ильинская',
        number: '1',
        name: 'О богатстве русского языка',
        year: '1964'
    },
    {
        author: 'Крыловский',
        number: '1',
        name: 'Вечер в школе',
        year: '1969'
    },
    {
        author: 'Виленская',
        number: '1',
        name: 'Худяков',
        year: '1969'
    },
    {
        author: 'Ивановский',
        number: '1',
        name: 'Дюбуа',
        year: '1968'
    },
    {
        number: '1',
        name: 'Довженко',
        year: '1969'
    },
    {
        author: 'Резник',
        number: '1',
        name: 'Николай Вавинов',
        year: '1969'
    },
    {
        author: 'Гладков',
        number: '1',
        name: 'Менжинский',
        year: '1969'
    },
    {
        author: 'Кунин',
        number: '1',
        name: 'Бега Кун',
        year: '1968'
    },
    {
        author: 'Кумок',
        number: '1',
        name: 'Губкин',
        year: '1968'
    },
    {
        author: 'Дьяков',
        number: '1',
        name: 'Ярослав Домбровский',
        year: '1969'
    },
    {
        author: 'Васильев',
        number: '1',
        name: 'Джонни едет в Миссисипи',
        year: '1969'
    },
    {
        number: '1',
        name: 'Друг большой заботливый',
        year: '1969'
    },
    {
        number: '1',
        name: 'За коммунистическое воспитание школьников',
        year: '1969'
    },
    {
        author: 'Акимушкин',
        number: '1',
        name: 'С утра до вечера',
        year: '1969'
    },
    {
        author: 'Михалков',
        number: '1',
        name: 'На родине Ленина',
        year: '1969'
    },
    {
        author: 'Андроников И.',
        number: '1',
        name: 'Рассказы литературы',
        year: '1969'
    },
    {
        author: 'В.И. Ленин',
        number: '1',
        name: 'Собрание сочинений т32',
        year: '1969'
    },
    {
        author: 'Васильев',
        number: '1',
        name: 'Сила что движет мир',
        year: '1969'
    },
    {
        number: '1',
        name: 'Азбука школьного активиста',
        year: '1969'
    },
    {
        author: 'Воскресенская З.',
        number: '1',
        name: 'Сквозь ледяную мглу',
        year: '1969'
    },
    {
        author: 'М. Шагинян',
        number: '1',
        name: 'Билет по истории',
        year: '1969'
    },
    {
        author: 'Маяковская',
        number: '1',
        name: 'О Владимире Маяковском',
        year: '1969'
    },
    {
        author: 'Е. Станев',
        number: '1',
        name: 'Чернушка',
        year: '1969'
    },
    {
        number: '1',
        name: 'Сердцем и именем. Письма Ленину',
        year: '1969'
    },
    {
        author: 'Квин Л.',
        number: '1',
        name: 'Мы, которые оболтусы',
        year: '1969'
    },
    {
        number: '1',
        name: 'Воспоминания о Ленине',
        year: '1969'
    },
    {
        author: 'Панова',
        number: '1',
        name: 'Том1',
        year: '1969'
    },
    {
        author: 'Достоевский',
        number: '1',
        name: 'Преступление и наказание',
        year: '1969'
    },
    {
        author: 'Дубровин',
        number: '1',
        name: 'Русские самоцветы',
        year: '1969'
    },
    {
        author: 'Костюковский',
        number: '1',
        name: 'Русский марата',
        year: '1969'
    },
    {
        author: 'Лиходеев Л.',
        number: '1',
        name: 'Звезда с неба',
        year: '1969'
    },
    {
        author: 'Грибоедов А.С.',
        number: '1',
        name: 'Горе от ума',
        year: '1969'
    },
    {
        number: '1',
        name: 'Две тактики соц. Демокр.',
        year: '1969'
    },
    {
        number: '1',
        name: 'Так на свете жить',
        year: '1969'
    },
    {
        author: 'Шамаро',
        number: '1',
        name: 'Если бы карты рассказали',
        year: '1969'
    },
    {
        author: 'Крупская',
        number: '1',
        name: 'Наш самый лучший друг',
        year: '1969'
    },
    {
        number: '1',
        name: 'Комсомол 68г.',
        year: '1969'
    },
    {
        author: 'Медведев',
        number: '1',
        name: 'Сделайте веселое лицо',
        year: '1970'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Капит. Дочка',
        year: '1969'
    },
    {
        author: 'В. Кассис',
        number: '1',
        name: 'Звезда мальдивов',
        year: '1970'
    },
    {
        author: 'Э. Вартаньян',
        number: '1',
        name: 'Рождение слова',
        year: '1970'
    },
    {
        author: 'В.П. Катаев',
        number: '1',
        name: 'Белеет парус одинокй',
        year: '1970'
    },
    {
        author: 'Горький М.А.',
        number: '1',
        name: 'Мать',
        year: '1969'
    },
    {
        author: 'Горький М.А.',
        number: '0',
        name: 'Мать'
    },
    {
        number: '1',
        name: 'Невыдуманные поэмы',
        year: '1970'
    },
    {
        author: 'Добролюбов Н.А.',
        number: '1',
        name: 'Избранное',
        year: '1970'
    },
    {
        author: 'Ростунов П.И.',
        number: '1',
        name: 'П.И. Багратион',
        year: '1970'
    },
    {
        author: 'Бушмин А.С.',
        number: '1',
        name: 'Салтыков-Щедрин',
        year: '1970'
    },
    {
        number: '1',
        name: 'Жизнь животных Т4',
        year: '1969'
    },
    {
        author: 'Носов Н.',
        number: '1',
        name: 'Т3',
        year: '1969'
    },
    {
        author: 'Катаев В.',
        number: '1',
        name: 'Т4',
        year: '1970'
    },
    {
        author: 'Катаев В.',
        number: '1',
        name: 'Т5',
        year: '1970'
    },
    {
        author: 'Панова В.',
        number: '1',
        name: 'Собрание сочинений Т2',
        year: '1969'
    },
    {
        number: '1',
        name: 'Справоч том Ленина',
        year: '1970'
    },
    {
        number: '1',
        name: 'Справоч том Ленина 37 т',
        year: '1969'
    },
    {
        number: '1',
        name: 'Справоч том Ленина 38т.',
        year: '1969'
    },
    {
        number: '1',
        name: 'Справоч том Ленина 40 т',
        year: '1969'
    },
    {
        number: '1',
        name: ' 41т.',
        year: '1969'
    },
    {
        author: 'Грибоедов А.С.',
        number: '1',
        name: 'Горе от ума',
        year: '1970'
    },
    {
        author: 'Грибоедов А.С.',
        number: '0',
        name: 'Горе от ума'
    },
    {
        number: '1',
        name: 'Познание продолжается',
        year: '1970'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Стихи и сказки',
        year: '1970'
    },
    {
        number: '1',
        name: 'Заметки по логике',
        year: '1968'
    },
    {
        author: 'Мамаев',
        number: '1',
        name: 'Женя Жук - гвардии солдат',
        year: '1969'
    },
    {
        author: 'Курочкин',
        number: '1',
        name: 'Короткое детство',
        year: '1970'
    },
    {
        author: 'Грабовский',
        number: '1',
        name: 'Муха с капризами',
        year: '1969'
    },
    {
        author: 'Толстой',
        number: '0',
        name: 'Детство Никиты',
        year: '1967'
    },
    {
        author: 'Ленин',
        number: '0',
        name: 'т.39'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'т.43',
        year: '1970'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'т.42',
        year: '1970'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'т.46',
        year: '1970'
    },
    {
        author: 'Брежнев',
        number: '1',
        name: 'Ленинским курсом т.1',
        year: '1970'
    },
    {
        author: 'Брежнев',
        number: '1',
        name: 'Ленинским курсом т.2',
        year: '1970'
    },
    {
        author: 'Потапов',
        number: '1',
        name: 'Живее всех живых',
        year: '1970'
    },
    {
        number: '1',
        name: 'Живее всех живых. Поэма о Ленине',
        year: '1970'
    },
    {
        number: '1',
        name: 'Расказы и очерки о В.И.Ленине',
        year: '1970'
    },
    {
        author: 'Макаренко',
        number: '1',
        name: 'С Россией в сердце',
        year: '1970'
    },
    {
        number: '1',
        name: 'Школьникам о В.И.Ленине',
        year: '1970'
    },
    {
        number: '1',
        name: 'Ленин в Москве и подмоск.',
        year: '1970'
    },
    {
        author: 'Воскресенская ',
        number: '0',
        name: 'Сердце матери',
        year: '1970'
    },
    {
        number: '1',
        name: 'Музыкальное путешествие',
        year: '1970'
    },
    {
        author: 'Гончаренко Г.',
        number: '1',
        name: 'Волга - русская река',
        year: '1970'
    },
    {
        author: 'Маяковская',
        number: '1',
        name: 'Детство и юность Маяковского',
        year: '1970'
    },
    {
        author: 'Маяковская',
        number: '0',
        name: 'Детство и юность Маяковского'
    },
    {
        number: '1',
        name: 'Победа. Писатели о подвиге Ленинграда',
        year: '1970'
    },
    {
        number: '1',
        name: 'Англо-русский словарь',
        year: '1970'
    },
    {
        author: 'Пантелеев А.Н.',
        number: '1',
        name: 'Т1',
        year: '1970'
    },
    {
        author: 'Пантелеев А.Н.',
        number: '1',
        name: 'Т2',
        year: '1970'
    },
    {
        author: 'В. Панова',
        number: '1',
        name: 'Т3',
        year: '1970'
    },
    {
        number: '1',
        name: 'Юность моя - комсомол',
        year: '1970'
    },
    {
        author: 'Ю. Вебер',
        number: '1',
        name: 'Вторник, седьмое мая',
        year: '1970'
    },
    {
        author: 'Ю. Трифонов',
        number: '1',
        name: 'Утоление жажды',
        year: '1970'
    },
    {
        number: '1',
        name: 'Изобразительное искусство 4 кл.',
        year: '1970'
    },
    {
        author: 'Н. Пирумова',
        number: '1',
        name: 'Бакунин',
        year: '1970'
    },
    {
        number: '1',
        name: 'Нам не забыть вас ребята',
        year: '1970'
    },
    {
        author: 'Б. Володин',
        number: '1',
        name: 'Мендель',
        year: '1970'
    },
    {
        author: 'Горький М.А.',
        number: '0',
        name: 'Макар Чудра',
        year: '1970'
    },
    {
        author: 'Горький М.А.',
        number: '1',
        name: 'Макар Чудра',
        year: '1970'
    },
    {
        author: 'Авдеев В.',
        number: '1',
        name: 'Моя Одиссея',
        year: '1969'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'Что делать',
        year: '1969'
    },
    {
        author: 'Шлихтер',
        number: '1',
        name: 'Ильич каким я его знаю',
        year: '1970'
    },
    {
        author: 'В.Канивец',
        number: '1',
        name: 'Ульяновы',
        year: '1970'
    },
    {
        author: 'Толмачев',
        number: '1',
        name: 'М.Калинин',
        year: '1970'
    },
    {
        author: 'В. Еременко',
        number: '1',
        name: 'Страницы памяти',
        year: '1970'
    },
    {
        author: 'Брежнев',
        number: '1',
        name: 'Молодым строить коммунизм',
        year: '1970'
    },
    {
        number: '1',
        name: 'Труби горнист песенник',
        year: '1970'
    },
    {
        number: '1',
        name: 'Медаль за бой, медаль за труд',
        year: '1970'
    },
    {
        author: 'Багрянцев Б.',
        number: '1',
        name: 'Отдать швартовые',
        year: '1970'
    },
    {
        number: '1',
        name: 'Рассказы и сказки русских писателей',
        year: '1970'
    },
    {
        author: 'Сапаев В.',
        number: '1',
        name: 'Что скажешь Миля',
        year: '1970'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Тарас Бульба',
        year: '1970'
    },
    {
        author: 'Островский А.И.',
        number: '1',
        name: 'Избранные пьесы',
        year: '1970'
    },
    {
        author: 'Долинина',
        number: '1',
        name: 'Печорин и наше время',
        year: '1970'
    },
    {
        author: 'Белинский В.Г.',
        number: '1',
        name: 'Избранные статьи',
        year: '1970'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'Повести',
        year: '1970'
    },
    {
        author: 'Чехов А.П.',
        number: '0',
        name: 'Повести'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Евгений Онегин. Поэмы',
        year: '1970'
    },
    {
        author: 'Голубов С.',
        number: '1',
        name: 'Птицы летят из гнезд',
        year: '1970'
    },
    {
        author: 'Зигель Ф.',
        number: '1',
        name: 'Невидимый космос',
        year: '1970'
    },
    {
        author: 'Никитина',
        number: '1',
        name: 'Чтение во 2 классе',
        year: '1970'
    },
    {
        number: '0',
        name: 'Метод.указ.к работ. По матем. 3 кл.'
    },
    {
        number: '1',
        name: 'Из школы во вселенную',
        year: '1970'
    },
    {
        number: '1',
        name: 'Никто не забыт и ни что не забыто',
        year: '1970'
    },
    {
        number: '1',
        name: 'История открытия и иследования Европы',
        year: '1970'
    },
    {
        author: 'Горький М.',
        number: '1',
        name: 'Сказки об Италии',
        year: '1970'
    },
    {
        author: 'Мацутани М.',
        number: '1',
        name: 'Приключения Таро',
        year: '1970'
    },
    {
        author: 'Агния Барто',
        number: '1',
        name: 'Т.2',
        year: '1970'
    },
    {
        author: 'Дубов Н.',
        number: '1',
        name: 'Т1',
        year: '1970'
    },
    {
        author: 'Панова В.',
        number: '1',
        name: 'Т.4',
        year: '1970'
    },
    {
        author: 'Левшин В.',
        number: '0',
        name: 'Магистр рассеяных наук'
    },
    {
        author: 'Левшин В.',
        number: '1',
        name: 'Магистр рассеяных наук',
        year: '1970'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'том 44',
        year: '1970'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'том 45',
        year: '1970'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'том 47',
        year: '1970'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'том 48',
        year: '1970'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'том 49',
        year: '1970'
    },
    {
        author: 'Зверев',
        number: '1',
        name: 'Мерген идет по следу',
        year: '1969'
    },
    {
        author: 'Уазер',
        number: '0',
        name: 'уч. Анг. Яз 7 кл.',
        year: '1970'
    },
    {
        number: '1',
        name: 'Если ребенок заикается',
        year: '1970'
    },
    {
        author: 'Моро',
        number: '1',
        name: 'Метод.указ.',
        year: '1970'
    },
    {
        number: '0',
        name: 'док. ЦК КППС',
        year: '1970'
    },
    {
        author: 'Богуславский',
        number: '1',
        name: 'Письменные контр. Работы по арифм.',
        year: '1970'
    },
    {
        author: 'Достоевский Ф.',
        number: '1',
        name: 'Униженные и оскарбленные',
        year: '1970'
    },
    {
        number: '1',
        name: 'Их простота и человечность',
        year: '1970'
    },
    {
        number: '1',
        name: 'Самый памятный день войны',
        year: '1970'
    },
    {
        number: '1',
        name: 'Правда века ( восп. О гражданской войне)',
        year: '1970'
    },
    {
        author: 'Тронько П.',
        number: '1',
        name: 'Подвиг твоих отцов',
        year: '1970'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'Вождь октября',
        year: '1970'
    },
    {
        author: 'Парамонов И.В.',
        number: '1',
        name: 'Пути пройденные',
        year: '1970'
    },
    {
        author: 'Кузнецова А.',
        number: '1',
        name: 'Много на земле дорог',
        year: '1970'
    },
    {
        author: 'Лидин В.',
        number: '1',
        name: 'Прилет птиц',
        year: '1970'
    },
    {
        author: 'Кожевников А.',
        number: '1',
        name: 'Брат океана',
        year: '1970'
    },
    {
        author: 'Михайловский Н.',
        number: '1',
        name: 'Штормовая пора',
        year: '1970'
    },
    {
        number: '1',
        name: 'За литейным мостом',
        year: '1970'
    },
    {
        author: 'Елизаветин Г.',
        number: '1',
        name: 'Деньги',
        year: '1970'
    },
    {
        author: 'Фрищ К.',
        number: '1',
        name: 'Десеть маленьких гостей',
        year: '1970'
    },
    {
        author: 'Бабаевский С.',
        number: '1',
        name: 'Белый свет',
        year: '1970'
    },
    {
        author: 'Эйдельман Н.',
        number: '1',
        name: 'Лунин жизнь замечательных людей',
        year: '1970'
    },
    {
        author: 'Констановский И.',
        number: '1',
        name: 'Караджале жизнь замечательных людей',
        year: '1970'
    },
    {
        author: 'Крупская',
        number: '0',
        name: 'Вопросы обучения',
        year: '1960'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'Собрание соч. т.50',
        year: '1970'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'Собрание соч. т.35',
        year: '1969'
    },
    {
        number: '1',
        name: 'Ленин всегда с нами',
        year: '1969'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Война и мир кн1',
        year: '1970'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Война и мир кн2',
        year: '1970'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Детство отрочество юность',
        year: '1970'
    },
    {
        author: 'Достоевский',
        number: '1',
        name: 'Бедные люди',
        year: '1970'
    },
    {
        author: 'Пушкин А.С.',
        number: '0',
        name: 'Евгений Онегин',
        year: '1970'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Избранные произведения кн1',
        year: '1970'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Избранные произведения кн2',
        year: '1970'
    },
    {
        author: 'Салтыков-Щедрин М.Е.',
        number: '1',
        name: 'История одного города',
        year: '1970'
    },
    {
        author: 'Катаев В.',
        number: '1',
        name: 'Собрание сочинений Т6',
        year: '1970'
    },
    {
        author: 'Панова В.',
        number: '1',
        name: 'Собрание сочинений Т5',
        year: '1970'
    },
    {
        author: 'Леонов Л.',
        number: '1',
        name: 'Собрание сочинений Т3',
        year: '1970'
    },
    {
        author: 'Нилин П.',
        number: '1',
        name: 'Жестокость',
        year: '1970'
    },
    {
        author: 'Михалков С.',
        number: '1',
        name: 'Веселые зайцы',
        year: '1970'
    },
    {
        author: 'Михалков С.',
        number: '1',
        name: 'Собрание сочинений т1',
        year: '1970'
    },
    {
        author: 'Катаев В.',
        number: '0',
        name: 'Сын полка',
        year: '1970'
    },
    {
        author: 'Катаев В.',
        number: '1',
        name: 'Сын полка',
        year: '1970'
    },
    {
        author: 'Келер',
        number: '1',
        name: 'Возвращение Чародея',
        year: '1970'
    },
    {
        number: '1',
        name: 'Хочу все знать',
        year: '1970'
    },
    {
        author: 'Порудоминский В.',
        number: '1',
        name: 'А рассказать тебе сказку',
        year: '1970'
    },
    {
        author: 'Фрумкин',
        number: '1',
        name: 'От Гайдана до Шостаковича',
        year: '1970'
    },
    {
        author: 'Бруевич Б.',
        number: '1',
        name: 'В первые дни октября',
        year: '1970'
    },
    {
        author: 'Эмден',
        number: '1',
        name: 'Дом с волшебными окнами',
        year: '1970'
    },
    {
        author: 'Двинский',
        number: '1',
        name: 'Уголок Дурова',
        year: '1970'
    },
    {
        author: 'Островский А.Н.',
        number: '1',
        name: 'Гроза. Бесприданница',
        year: '1968'
    },
    {
        author: 'Ларин',
        number: '1',
        name: 'Старик Хотабыч',
        year: '1970'
    },
    {
        author: 'Волк И.',
        number: '1',
        name: 'Рассказы про обезьян',
        year: '1968'
    },
    {
        author: 'Рубинштейн Л.',
        number: '1',
        name: 'Музыка моего сердца',
        year: '1970'
    },
    {
        number: '1',
        name: 'Слово о полку Игореве',
        year: '1970'
    },
    {
        author: 'Чернышевский Н.Г.',
        number: '1',
        name: 'Что делать',
        year: '1970'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'т.52',
        year: '1970'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'т.51',
        year: '1970'
    },
    {
        author: 'Моисеева К.',
        number: '1',
        name: 'Дочь Эхнатона',
        year: '1970'
    },
    {
        author: 'Марич М.',
        number: '1',
        name: 'Северное сияние',
        year: '1970'
    },
    {
        author: 'Соболев Л.',
        number: '1',
        name: 'Зеленый луч',
        year: '1970'
    },
    {
        author: 'Гайдар',
        number: '0',
        name: 'Повести',
        year: '1970'
    },
    {
        author: 'Гайдар',
        number: '1',
        name: 'Повести',
        year: '1970'
    },
    {
        number: '0',
        name: 'Альманах научная фантастика',
        year: '1970'
    },
    {
        number: '1',
        name: 'Альманах научная фантастика',
        year: '1970'
    },
    {
        author: 'Лучник Н.',
        number: '1',
        name: 'Почему я похож на',
        year: '1970'
    },
    {
        number: '1',
        name: 'Книга которая обошла весь мир',
        year: '1970'
    },
    {
        author: 'Талызин',
        number: '1',
        name: 'Секреты природы',
        year: '1970'
    },
    {
        author: 'Лавров А.',
        number: '1',
        name: 'Вы и ваш ребенок',
        year: '1969'
    },
    {
        author: 'Высотская О.',
        number: '1',
        name: 'Весна и Северный ветер',
        year: '1968'
    },
    {
        number: '1',
        name: 'Жизнь животных Т5',
        year: '1970'
    },
    {
        number: '1',
        name: 'Детская энциклопедия Т9',
        year: '1969'
    },
    {
        author: 'Островский А.Н.',
        number: '1',
        name: 'Избранные пьесы',
        year: '1970'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'Полное собрание соч. т 53'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'Полное собрание соч. т 54',
        year: '1970'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'Полное собрание соч. т 55',
        year: '1970'
    },
    {
        author: 'Петровский',
        number: '1',
        name: 'Наш мудрый',
        year: '1970'
    },
    {
        number: '1',
        name: 'Насекомые СССР',
        year: '1970'
    },
    {
        number: '1',
        name: 'Маленькая энциклопдия о большом…',
        year: '1970'
    },
    {
        number: '1',
        name: 'Физиология высшей нервной деятельности',
        year: '1970'
    },
    {
        author: 'Леонов Л.',
        number: '1',
        name: 'Собрание сочинений т4',
        year: '1970'
    },
    {
        author: 'Леонов Л.',
        number: '1',
        name: 'Собрание сочинений т5',
        year: '1970'
    },
    {
        author: 'Чудакова М.',
        number: '1',
        name: 'Эффенди Капиев Ж. З. Л.',
        year: '1970'
    },
    {
        author: 'Кеневич С.',
        number: '1',
        name: 'Лелевель Ж.З.Л.',
        year: '1970'
    },
    {
        author: 'Хайновский В. ',
        number: '1',
        name: 'Президент в изгнании',
        year: '1970'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Стихотворения',
        year: '1970'
    },
    {
        author: 'Городецкий',
        number: '1',
        name: 'Лирика Пушкина',
        year: '1970'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'Рассказы',
        year: '1970'
    },
    {
        author: 'Дубов Н.',
        number: '1',
        name: 'Собрание соч. Т2',
        year: '1971'
    },
    {
        author: 'Гумилевская М.',
        number: '1',
        name: 'Как открывали',
        year: '1971'
    },
    {
        author: 'Ильинский Ю.',
        number: '1',
        name: 'Городок на Днестре',
        year: '1970'
    },
    {
        author: 'Голубева А.',
        number: '1',
        name: 'Клаша Сапожкова',
        year: '1971'
    },
    {
        author: 'Георгиевская С.',
        number: '1',
        name: 'Дважды два четыре',
        year: '1971'
    },
    {
        author: 'Дик И.',
        number: '1',
        name: 'Мальчик и танк',
        year: '1970'
    },
    {
        number: '1',
        name: 'Общественная активная молодеж',
        year: '1970'
    },
    {
        number: '1',
        name: 'Время взлета'
    },
    {
        number: '1',
        name: 'Пионерский театр. Сборник',
        year: '1970'
    },
    {
        author: 'Дмитров Ю.',
        number: '1',
        name: 'Флаг и герб',
        year: '1970'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'в двух томах Т1',
        year: '1970'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'в двух томах т.2',
        year: '1970'
    },
    {
        number: '1',
        name: 'Трагедия сорок пятого',
        year: '1969'
    },
    {
        author: 'Федосюк',
        number: '1',
        name: 'Что означает ваша фамилия',
        year: '1969'
    },
    {
        author: 'Цветов',
        number: '1',
        name: 'Наш кореспондент сообщает из России',
        year: '1969'
    },
    {
        author: 'Смирнов А.',
        number: '1',
        name: 'Лес',
        year: '1969'
    },
    {
        author: 'Коробов',
        number: '1',
        name: 'Фронт без флангов',
        year: '1971'
    },
    {
        author: 'Городовиков',
        number: '1',
        name: 'В боях и походах',
        year: '1970'
    },
    {
        author: 'Андреева Е.',
        number: '1',
        name: 'Жестокий путь',
        year: '1970'
    },
    {
        number: '1',
        name: 'Литература народов СССР',
        year: '1970'
    },
    {
        author: 'Стрельный',
        number: '1',
        name: 'Земля его судьба его',
        year: '1971'
    },
    {
        author: 'Гагарин Ю.',
        number: '1',
        name: 'Психология и космос',
        year: '1971'
    },
    {
        author: 'Бехтерев Л.',
        number: '1',
        name: 'Когда мужает юность',
        year: '1971'
    },
    {
        author: 'Киселева М.',
        number: '1',
        name: 'Белая ворона',
        year: '1971'
    },
    {
        author: 'Фраерман',
        number: '1',
        name: 'Дикая собака Динго',
        year: '1971'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Детство',
        year: '1969'
    },
    {
        author: 'Стекольков Л.',
        number: '1',
        name: 'Что такое Аскалафус',
        year: '1971'
    },
    {
        author: 'Стекольников Л.',
        number: '1',
        name: 'Что такое Аскалафус',
        year: '1971'
    },
    {
        author: 'Державин Г.Р.',
        number: '1',
        name: 'Водопад',
        year: '1971'
    },
    {
        author: 'Чернышевский Н.Г.',
        number: '1',
        name: 'О классиках русской литературы',
        year: '1971'
    },
    {
        author: 'Гюго В.',
        number: '1',
        name: 'Девяносто третий год',
        year: '1971'
    },
    {
        author: 'Демыкина Г.',
        number: '1',
        name: 'Деревня цапельки',
        year: '1971'
    },
    {
        number: '1',
        name: 'Города герои',
        year: '1971'
    },
    {
        author: 'Палычевский А.',
        number: '1',
        name: 'Платок и галстук',
        year: '1969'
    },
    {
        number: '1',
        name: 'Родина моя. Стихи',
        year: '1970'
    },
    {
        number: '1',
        name: 'Здравствуй солнце',
        year: '1968'
    },
    {
        author: 'Клыков',
        number: '1',
        name: 'Кек и тэрэ',
        year: '1969'
    },
    {
        number: '1',
        name: 'Русские сказки',
        year: '1969'
    },
    {
        number: '1',
        name: 'Головнин Ж.З.Л.',
        year: '1968'
    },
    {
        author: 'Осипов',
        number: '1',
        name: 'Железный чутык',
        year: '1971'
    },
    {
        author: 'Тихомиров',
        number: '1',
        name: 'Зеленое окно',
        year: '1971'
    },
    {
        author: 'Соколов-Микитов',
        number: '1',
        name: 'От весны до весны',
        year: '1971'
    },
    {
        author: 'Чернышевская',
        number: '1',
        name: 'Повесть о Чернышевском',
        year: '1971'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Севастопольские рассказы',
        year: '1971'
    },
    {
        author: 'Петухов',
        number: '1',
        name: 'Сить - таинственная река',
        year: '1971'
    },
    {
        author: 'Пальман В.',
        number: '1',
        name: 'Восточный кардон',
        year: '1969'
    },
    {
        author: 'Радищев А.Н.',
        number: '1',
        name: 'Путешествие из Петербурга в Москву',
        year: '1971'
    },
    {
        author: 'Ульянова',
        number: '1',
        name: 'О Ленине',
        year: '1971'
    },
    {
        author: 'Мурманцева',
        number: '1',
        name: 'Женщины в солдатских шинелях',
        year: '1971'
    },
    {
        author: 'Бейшеналиев Ш.',
        number: '1',
        name: 'Маленькая всадница',
        year: '1971'
    },
    {
        author: 'Рабинович',
        number: '1',
        name: 'Две кольчуги',
        year: '1971'
    },
    {
        author: 'Некрасов',
        number: '1',
        name: 'Мужичек с ноготок',
        year: '1971'
    },
    {
        author: 'Тапастерчук',
        number: '1',
        name: 'В гостях у насекомых',
        year: '1971'
    },
    {
        author: 'Леонов',
        number: '1',
        name: 'Дорога в океан т6',
        year: '1971'
    },
    {
        author: 'Катаев В.',
        number: '1',
        name: 'Пьесы Т7',
        year: '1971'
    },
    {
        author: 'Приходько',
        number: '1',
        name: 'Елена Благинина',
        year: '1971'
    },
    {
        author: 'Басина',
        number: '1',
        name: 'Там где шумят михайловские рощи',
        year: '1971'
    },
    {
        author: 'Долинина',
        number: '1',
        name: 'Прочтем Онегина вместе',
        year: '1971'
    },
    {
        number: '1',
        name: 'Веселый театр',
        year: '1971'
    },
    {
        number: '1',
        name: 'Русская литература XVIII века',
        year: '1970'
    },
    {
        author: 'Уайзер',
        number: '1',
        name: 'уч. Анг яз 8 кл.',
        year: '1971'
    },
    {
        author: 'Громов',
        number: '1',
        name: 'уч. Русская лит. 8 кл.',
        year: '1971'
    },
    {
        author: 'Бим',
        number: '1',
        name: 'уч. Нем. Яз 8 кл',
        year: '1971'
    },
    {
        number: '1',
        name: 'Русская советская лит. 10 кл ч 1',
        year: '1971'
    },
    {
        number: '1',
        name: 'Русская советская лит. 10 кл ч 2',
        year: '1971'
    },
    {
        number: '1',
        name: 'Моя родина стихи',
        year: '1970'
    },
    {
        author: 'Астафьев',
        number: '1',
        name: 'Конь с розовой гривой',
        year: '1970'
    },
    {
        author: 'Мартынчук',
        number: '1',
        name: 'Юноша станов. Офиц.',
        year: '1971'
    },
    {
        author: 'Леся Украинка',
        number: '1',
        name: 'Пой моя песня',
        year: '1971'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Казаки',
        year: '1971'
    },
    {
        number: '1',
        name: 'Тургенев России',
        year: '1971'
    },
    {
        number: '1',
        name: 'Жизнь животных Т4',
        year: '1971'
    },
    {
        author: 'Леонов',
        number: '1',
        name: 'Собрание сочинений Т7',
        year: '1971'
    },
    {
        author: 'Леонов',
        number: '1',
        name: 'Собрание сочинений Т8',
        year: '1971'
    },
    {
        number: '1',
        name: 'Библиотека современной фантастики Т20',
        year: '1970'
    },
    {
        author: 'Рубинштейн',
        number: '1',
        name: 'Путь в тысячу',
        year: '1971'
    },
    {
        author: 'Архипов П.',
        number: '1',
        name: 'Сияние звезд',
        year: '1971'
    },
    {
        author: 'Ерашев Ю.',
        number: '1',
        name: 'На фронт мы не успели',
        year: '1971'
    },
    {
        author: 'Касиль Л.',
        number: '1',
        name: 'Твои защитники',
        year: '1970'
    },
    {
        author: 'Есенин С.',
        number: '1',
        name: 'Том1',
        year: '1971'
    },
    {
        author: 'Коржиков В.',
        number: '1',
        name: 'Солнышко плывет',
        year: '1969'
    },
    {
        author: 'Носов Н.',
        number: '1',
        name: 'Незнайка в солнечном городе',
        year: '1971'
    },
    {
        author: 'Понамарев',
        number: '1',
        name: 'По ту сторону',
        year: '1971'
    },
    {
        number: '1',
        name: 'Глюк',
        year: '1971'
    },
    {
        author: 'Каменева',
        number: '1',
        name: 'Какого цвета радуга',
        year: '1971'
    },
    {
        author: 'Кервуд',
        number: '1',
        name: 'Бродяги Севера',
        year: '1971'
    },
    {
        author: 'Олдридж',
        number: '1',
        name: 'Последний дюйм',
        year: '1971'
    },
    {
        number: '1',
        name: 'Рассказы и сказки русских писателей',
        year: '1971'
    },
    {
        number: '1',
        name: 'Вся жизнь один чудесный миг',
        year: '1971'
    },
    {
        author: 'Марков Г.',
        number: '1',
        name: 'Сибирь',
        year: '1971'
    },
    {
        author: 'Марков Г.',
        number: '1',
        name: 'Отец и сын',
        year: '1971'
    },
    {
        author: 'Липатов В.',
        number: '1',
        name: 'Зуб мудрости',
        year: '1971'
    },
    {
        author: 'Шолохов М.',
        number: '1',
        name: 'Избранные повести',
        year: '1971'
    },
    {
        author: 'Лукницкий П.',
        number: '1',
        name: 'Ленинград действуй кн2',
        year: '1971'
    },
    {
        author: 'Гладков Ф.',
        number: '1',
        name: 'Повесть о детстве',
        year: '1971'
    },
    {
        author: 'Гладков Ф.',
        number: '1',
        name: 'Вольница',
        year: '1971'
    },
    {
        author: 'Долматовский',
        number: '1',
        name: 'Стихи Т1',
        year: '1971'
    },
    {
        author: 'Долматовский',
        number: '1',
        name: 'Стихи Т2',
        year: '1971'
    },
    {
        author: 'Шуртаков С.',
        number: '1',
        name: 'Одно на всей земле',
        year: '1971'
    },
    {
        author: 'Бонди',
        number: '1',
        name: 'Черновики Пушкина',
        year: '1971'
    },
    {
        number: '1',
        name: 'Российская Федерация',
        year: '1969'
    },
    {
        number: '1',
        name: 'В небе фронтовом',
        year: '1971'
    },
    {
        author: 'Смирнов С.',
        number: '1',
        name: 'Свидетельствую сам',
        year: '1971'
    },
    {
        author: 'Фирсов В.',
        number: '1',
        name: 'Чувство Родины',
        year: '1971'
    },
    {
        author: 'Шаховский Б.',
        number: '1',
        name: 'Стихи',
        year: '1971'
    },
    {
        author: 'Наседкин Ф.',
        number: '1',
        name: 'Русская нива',
        year: '1971'
    },
    {
        author: 'Давыдычев',
        number: '1',
        name: 'Лелишна из 3 подъезда',
        year: '1971'
    },
    {
        author: 'Мостеллер Ф.',
        number: '1',
        name: 'Пятьдесят зан.зад.',
        year: '1971'
    },
    {
        author: 'Семичев',
        number: '1',
        name: 'Волга в огне',
        year: '1971'
    },
    {
        author: 'Добролюбов Н.А.',
        number: '1',
        name: 'Статьи',
        year: '1972'
    },
    {
        author: 'Соболевский',
        number: '1',
        name: 'Замечательные лица',
        year: '1971'
    },
    {
        author: 'Зверев',
        number: '1',
        name: 'Книга для чтения',
        year: '1971'
    },
    {
        number: '1',
        name: 'Жизнь животных т6',
        year: '1971'
    },
    {
        author: 'Алексин А.',
        number: '1',
        name: 'Веселые повести',
        year: '1971'
    },
    {
        author: 'Пантелеев',
        number: '1',
        name: 'т3',
        year: '1972'
    },
    {
        author: 'Рубинштейн',
        number: '1',
        name: 'Азбука едет по России',
        year: '1972'
    },
    {
        author: 'Михалков С.',
        number: '1',
        name: 'Т3'
    },
    {
        author: 'Борисова Е.',
        number: '1',
        name: 'Спеши пока горит свеча',
        year: '1971'
    },
    {
        author: 'Балашов В.',
        number: '1',
        name: 'Живи Ирбис',
        year: '1972'
    },
    {
        author: 'Офин Э.',
        number: '1',
        name: 'Теплый ключ',
        year: '1972'
    },
    {
        author: 'Пришвин М.',
        number: '1',
        name: 'Избранное',
        year: '1971'
    },
    {
        author: 'Борисова Е.',
        number: '1',
        name: 'Жюль Верн роман',
        year: '1972'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Стихотворения ',
        year: '1969'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Дубровский',
        year: '1972'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Севастопольские рассказы',
        year: '1972'
    },
    {
        author: 'Некрасов Н.А.',
        number: '1',
        name: 'Стихотворения и поэмы',
        year: '1969'
    },
    {
        number: '1',
        name: 'Дети революции',
        year: '1970'
    },
    {
        author: 'Гурьян',
        number: '1',
        name: 'Марион и косой',
        year: '1972'
    },
    {
        number: '1',
        name: 'Библиотека пионера Т1',
        year: '1971'
    },
    {
        author: 'Асташенков',
        number: '1',
        name: 'Конструктор',
        year: '1972'
    },
    {
        author: 'Шим Э.',
        number: '1',
        name: 'Ваня песенки поет',
        year: '1969'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Зимняя дорога',
        year: '1969'
    },
    {
        author: 'Блок А.',
        number: '1',
        name: 'Стихотворения и поэмы',
        year: '1972'
    },
    {
        author: 'Мар',
        number: '1',
        name: 'Флаг на штыке',
        year: '1972'
    },
    {
        author: 'Паустовский',
        number: '1',
        name: 'Летние дни',
        year: '1972'
    },
    {
        author: 'Желязнеков',
        number: '1',
        name: 'Хорошим людям',
        year: '1972'
    },
    {
        author: 'Мирошниченко',
        number: '1',
        name: 'юнармия',
        year: '1971'
    },
    {
        author: 'Емельянов Б.',
        number: '1',
        name: 'Рассказы о Гайдаре',
        year: '1972'
    },
    {
        author: 'Драгунский',
        number: '1',
        name: 'Поют колеса',
        year: '1968'
    },
    {
        number: '1',
        name: 'Спутник пионерского вожатого',
        year: '1971'
    },
    {
        number: '1',
        name: 'В школьном театре',
        year: '1971'
    },
    {
        number: '1',
        name: 'Пламя первых костров',
        year: '1972'
    },
    {
        author: 'Трэверс',
        number: '1',
        name: 'Мерри Поппинс',
        year: '1972'
    },
    {
        author: 'Лешковцев',
        number: '1',
        name: 'Маршрут будущее',
        year: '1972'
    },
    {
        number: '1',
        name: 'Родная природа. Стихи русских…',
        year: '1971'
    },
    {
        number: '1',
        name: 'Материалы 24 съезда ',
        year: '1972'
    },
    {
        author: 'Айзман',
        number: '1',
        name: 'Красные галстуки',
        year: '1972'
    },
    {
        number: '1',
        name: 'Пионерские зори',
        year: '1972'
    },
    {
        author: 'Касиль Л.',
        number: '1',
        name: 'Так было',
        year: '1972'
    },
    {
        author: 'Фаллада',
        number: '1',
        name: 'Фрид. Нах.',
        year: '1972'
    },
    {
        number: '1',
        name: 'Курдские народные сказки',
        year: '1972'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'Пьесы',
        year: '1972'
    },
    {
        author: 'Казачинский',
        number: '1',
        name: 'Зеленый фургон',
        year: '1972'
    },
    {
        author: 'Чачин',
        number: '1',
        name: 'Король с арбата',
        year: '1972'
    },
    {
        author: 'Фиалков',
        number: '1',
        name: 'Сделал все что мог',
        year: '1972'
    },
    {
        author: 'Соболев',
        number: '1',
        name: 'Морская душа',
        year: '1972'
    },
    {
        author: 'Никольский',
        number: '1',
        name: 'Первая облава',
        year: '1971'
    },
    {
        author: 'Симонов',
        number: '1',
        name: 'Т6',
        year: '1970'
    },
    {
        author: 'Славин Л.',
        number: '1',
        name: 'Избранное',
        year: '1970'
    },
    {
        author: 'Кудреватых Л.',
        number: '1',
        name: 'На жизненом перекрестке',
        year: '1970'
    },
    {
        number: '1',
        name: 'Затейник 1972г.',
        year: '1972'
    },
    {
        author: 'Некрасов Н.А.',
        number: '1',
        name: 'Русские женщины',
        year: '1972'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'Рассказы',
        year: '1972'
    },
    {
        author: 'Державин',
        number: '1',
        name: 'Водопад',
        year: '1972'
    },
    {
        number: '1',
        name: 'Слово о полку Игореве',
        year: '1972'
    },
    {
        author: 'Леонов Л.',
        number: '1',
        name: 'Собрание сочинений т9',
        year: '1972'
    },
    {
        author: 'Катаев В.',
        number: '1',
        name: 'Собрание сочинений Т9',
        year: '1972'
    },
    {
        author: 'Рысс',
        number: '1',
        name: 'Петр и Петр',
        year: '1972'
    },
    {
        author: 'Горбачев',
        number: '1',
        name: 'Звездное тяготение',
        year: '1971'
    },
    {
        author: 'Горький',
        number: '1',
        name: 'Дело Артомоновых',
        year: '1972'
    },
    {
        number: '1',
        name: 'Галилей Ж.З.Л.',
        year: '1972'
    },
    {
        number: '1',
        name: 'Комсомол в школе',
        year: '1972'
    },
    {
        author: 'Ермолович',
        number: '1',
        name: 'Поправки к географии',
        year: '1972'
    },
    {
        author: 'Аграновский',
        number: '1',
        name: 'И хорошо и быстро',
        year: '1972'
    },
    {
        author: 'Матвеев',
        number: '1',
        name: '99 советов',
        year: '1972'
    },
    {
        number: '1',
        name: 'Пост-27. Сборник воспоминаний',
        year: '1970'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Война и мир кн1',
        year: '1972'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Война и мир кн2',
        year: '1972'
    },
    {
        author: 'Некрасов Н.А.',
        number: '1',
        name: 'Стихи',
        year: '1969'
    },
    {
        author: 'Никоноров ',
        number: '1',
        name: 'удар в солнчное сплетение',
        year: '1971'
    },
    {
        author: 'Липашов В.',
        number: '1',
        name: 'Две повести',
        year: '1972'
    },
    {
        author: 'Садовников Г.',
        number: '1',
        name: 'Продавец приключений',
        year: '1972'
    },
    {
        author: 'Бондарев',
        number: '1',
        name: 'Горячий снег',
        year: '1971'
    },
    {
        author: 'Баруздин',
        number: '1',
        name: 'Повторение пройденного',
        year: '1972'
    },
    {
        author: 'Каралийчев',
        number: '1',
        name: 'Сказочный мир',
        year: '1972'
    },
    {
        number: '1',
        name: 'Русские народные сказки',
        year: '1972'
    },
    {
        number: '1',
        name: 'Голубой ковер сказки',
        year: '1972'
    },
    {
        author: 'Туричин И.',
        number: '1',
        name: 'Кому лететь',
        year: '1972'
    },
    {
        author: 'Бажов',
        number: '1',
        name: 'По дорогам славы отцов',
        year: '1972'
    },
    {
        author: 'Злобина Д.',
        number: '1',
        name: 'Родное',
        year: '1972'
    },
    {
        number: '1',
        name: 'Библиотека пионера Т2',
        year: '1972'
    },
    {
        author: 'Стендаль',
        number: '1',
        name: 'Ванина ванини',
        year: '1972'
    },
    {
        author: 'Геогриев',
        number: '1',
        name: 'Самое прекрасное',
        year: '1972'
    },
    {
        author: 'Салтыков-Щедрин',
        number: '1',
        name: 'Сказки',
        year: '1972'
    },
    {
        author: 'Успенский Л.',
        number: '1',
        name: 'Ты и твое имя',
        year: '1972'
    },
    {
        author: 'Черниченко',
        number: '1',
        name: 'Земля в колосьях',
        year: '1972'
    },
    {
        number: '1',
        name: 'Подвигу жить!',
        year: '1972'
    },
    {
        author: 'Велетистов',
        number: '1',
        name: 'Гум-гам',
        year: '1970'
    },
    {
        author: 'Тынянов',
        number: '1',
        name: 'Кюхля',
        year: '1972'
    },
    {
        author: 'Бианки В.',
        number: '1',
        name: 'Собрание соч. Т1',
        year: '1972'
    },
    {
        number: '1',
        name: 'Библиотека пионера Т3',
        year: '1972'
    },
    {
        author: 'Медведев Д.',
        number: '1',
        name: 'Сильные духом',
        year: '1972'
    },
    {
        author: 'Кончаловская Н.',
        number: '1',
        name: 'Наша древняя …',
        year: '1972'
    },
    {
        number: '1',
        name: 'Добрыня и змей. Былины',
        year: '1972'
    },
    {
        number: '1',
        name: '100 вопросов 100 ответов',
        year: '1972'
    },
    {
        author: 'Никольский',
        number: '1',
        name: 'Звери и зверята',
        year: '1972'
    },
    {
        author: 'Кожевникова',
        number: '1',
        name: 'Жизнь вечный взлет',
        year: '1972'
    },
    {
        author: 'Озерецкая',
        number: '1',
        name: 'Доблесть русског флота',
        year: '1972'
    },
    {
        author: 'Смирнов С.',
        number: '1',
        name: 'Мы из бреста',
        year: '1972'
    },
    {
        author: 'Богомолов ',
        number: '1',
        name: 'Иван',
        year: '1972'
    },
    {
        author: 'Асбгернсен',
        number: '1',
        name: 'На восток от Солнца',
        year: '1972'
    },
    {
        author: 'Логфелло',
        number: '1',
        name: 'Песнь о гайвате',
        year: '1972'
    },
    {
        author: 'Тургенев',
        number: '1',
        name: 'Записки охотника',
        year: '1972'
    },
    {
        author: 'Щедрин',
        number: '1',
        name: 'История одного города',
        year: '1972'
    },
    {
        author: 'Стороженоко',
        number: '1',
        name: 'Главная задача',
        year: '1972'
    },
    {
        author: 'Дихтярь',
        number: '1',
        name: 'Венедикт Вороженцо',
        year: '1972'
    },
    {
        author: 'Воскобойников',
        number: '1',
        name: 'Великий врачеватель',
        year: '1972'
    },
    {
        number: '1',
        name: 'Детская энциклопедия Т1',
        year: '1972'
    },
    {
        number: '1',
        name: 'Общая химия',
        year: '1972'
    },
    {
        number: '1',
        name: 'Трудные вопросы',
        year: '1972'
    },
    {
        author: 'Левашова',
        number: '1',
        name: 'Главный герой',
        year: '1972'
    },
    {
        author: 'Романченко',
        number: '1',
        name: 'Властитель',
        year: '1972'
    },
    {
        author: 'Брускова',
        number: '1',
        name: 'Пора экзаменов',
        year: '1972'
    },
    {
        author: 'Хилдик',
        number: '1',
        name: 'Питер Брейк и его друзья',
        year: '1969'
    },
    {
        number: '1',
        name: 'Два клена. Пьесы сказки',
        year: '1971'
    },
    {
        author: 'Лесовой И.',
        number: '1',
        name: 'Вася Василенко',
        year: '1971'
    },
    {
        author: 'Лиханов А.',
        number: '1',
        name: 'Золотая сабля комиссара',
        year: '1970'
    },
    {
        author: 'Коринец Ю.',
        number: '1',
        name: 'Поэма о костре',
        year: '1971'
    },
    {
        author: 'Логвиненко И.',
        number: '1',
        name: 'Багряные зори',
        year: '1972'
    },
    {
        author: 'Медведев В.',
        number: '1',
        name: 'Сделайте веселое',
        year: '1972'
    },
    {
        author: 'Архангельский',
        number: '1',
        name: 'Тук тукич',
        year: '1971'
    },
    {
        author: 'Алдын-оол Д.',
        number: '1',
        name: 'Веселые медведи',
        year: '1971'
    },
    {
        number: '1',
        name: 'Автографы',
        year: '1972'
    },
    {
        author: 'Кожевников В.',
        number: '1',
        name: 'Знакомтесь Балуев',
        year: '1972'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'Кара-курт',
        year: '1972'
    },
    {
        author: 'Конюшев',
        number: '1',
        name: 'Ударная армия',
        year: '1972'
    },
    {
        author: 'Сизов Н.',
        number: '1',
        name: 'Невыдуманные рассказы',
        year: '1972'
    },
    {
        author: 'Тендряков В.',
        number: '1',
        name: 'Чрезвычайное',
        year: '1972'
    },
    {
        author: 'Есенин С.',
        number: '1',
        name: 'стихи и поэмы',
        year: '1972'
    },
    {
        author: 'Токмакова И.',
        number: '1',
        name: 'Ростик и кеша',
        year: '1972'
    },
    {
        author: 'Чайковский Б.',
        number: '1',
        name: 'Юрасик-карасик',
        year: '1972'
    },
    {
        author: 'Тренев К.',
        number: '1',
        name: 'Любовь яровая',
        year: '1972'
    },
    {
        author: 'Фазин З.',
        number: '1',
        name: 'последний рубеж',
        year: '1972'
    },
    {
        author: 'Леонов',
        number: '1',
        name: 'Собрание сочинний Т10',
        year: '1972'
    },
    {
        author: 'Радищев Л.',
        number: '1',
        name: 'Поправка к рисунку',
        year: '1972'
    },
    {
        author: 'Марков Г.',
        number: '1',
        name: 'Собрание сочинений Т1',
        year: '1972'
    },
    {
        author: 'Арро В.',
        number: '1',
        name: 'Бананы и лимоны',
        year: '1972'
    },
    {
        number: '1',
        name: 'Карельские народные сказки',
        year: '1972'
    },
    {
        author: 'Моисеева К.',
        number: '1',
        name: 'В Помпеях был праздник',
        year: '1972'
    },
    {
        author: 'Рыбаков А.',
        number: '1',
        name: 'Неизвестный солдат',
        year: '1972'
    },
    {
        author: 'Асбъернсен',
        number: '1',
        name: 'На восток от солнца',
        year: '1972'
    },
    {
        author: 'Толстой А.К.',
        number: '1',
        name: 'Стихотворения и поэмы',
        year: '1972'
    },
    {
        number: '1',
        name: 'Поэты Пушкинской поры',
        year: '1972'
    },
    {
        author: 'Державин Г.',
        number: '1',
        name: 'Алмазна сыплется гора',
        year: '1972'
    },
    {
        author: 'Роджерс Э.',
        number: '1',
        name: 'Физика для любознательных',
        year: '1972'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'собрание сочинений т1',
        year: '1972'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Повести',
        year: '1972'
    },
    {
        author: 'Азерников В.',
        number: '1',
        name: 'Неслучайные случайности',
        year: '1972'
    },
    {
        author: 'Лермонтов Ю.М.',
        number: '1',
        name: 'Поэзия',
        year: '1973'
    },
    {
        number: '1',
        name: 'Детская энциклопедия Т2',
        year: '1972'
    },
    {
        number: '1',
        name: 'В редакцию не вернулся',
        year: '1973'
    },
    {
        author: 'Белев Г.',
        number: '1',
        name: 'Невзгодв одного мальчика',
        year: '1973'
    },
    {
        author: 'Роджерс Э.',
        number: '1',
        name: 'Физика для любознательных',
        year: '1973'
    },
    {
        author: 'Хлатин С.',
        number: '1',
        name: 'Я иду по лесу',
        year: '1973'
    },
    {
        number: '1',
        name: 'Любящий тебя Ульянов',
        year: '1972'
    },
    {
        number: '1',
        name: 'Говорят погибшие герои',
        year: '1973'
    },
    {
        number: '1',
        name: 'Библиотека пионера Т4',
        year: '1972'
    },
    {
        number: '1',
        name: 'Жизнь в борьбе сб. рассказов',
        year: '1972'
    },
    {
        author: 'Григорович Д.',
        number: '1',
        name: 'Повести и рассказы',
        year: '1973'
    },
    {
        author: 'Бахревский В.',
        number: '1',
        name: 'Сполошный колокол',
        year: '1972'
    },
    {
        number: '1',
        name: 'В березовой роще. Рассказы',
        year: '1972'
    },
    {
        author: 'Гайдар А.',
        number: '1',
        name: 'Рассказы',
        year: '1972'
    },
    {
        author: 'Твардовский А.',
        number: '1',
        name: 'Лирика',
        year: '1972'
    },
    {
        author: 'Камбулов М.',
        number: '1',
        name: 'Беспокойство',
        year: '1973'
    },
    {
        author: 'Горелов А.',
        number: '1',
        name: 'Гроза над соловьиным садом',
        year: '1970'
    },
    {
        author: 'Катаев П.',
        number: '1',
        name: 'Девочка и белочка',
        year: '1970'
    },
    {
        author: 'Маршак С.',
        number: '1',
        name: 'Рассказы в стихах',
        year: '1970'
    },
    {
        author: 'Колоане Ф.',
        number: '1',
        name: 'Дорога китов',
        year: '1971'
    },
    {
        author: 'Баруздин С.',
        number: '1',
        name: 'Большая Светлана',
        year: '1973'
    },
    {
        author: 'Летунов Ю.',
        number: '1',
        name: 'Говорит космодром',
        year: '1973'
    },
    {
        author: 'Осипов Н.',
        number: '1',
        name: 'Без билета по белу свету',
        year: '1973'
    },
    {
        author: 'Зубавин Б.',
        number: '1',
        name: 'За рогожской заставой',
        year: '1973'
    },
    {
        author: 'Проскурин П.',
        number: '1',
        name: 'Черта',
        year: '1972'
    },
    {
        author: 'Чивилихин В.',
        number: '1',
        name: 'Серебрянные рельсы',
        year: '1972'
    },
    {
        author: 'Знашенский А.',
        number: '1',
        name: 'Иван-чай',
        year: '1973'
    },
    {
        author: 'Дроздов И.',
        number: '1',
        name: 'Горячая верста',
        year: '1973'
    },
    {
        author: 'Островский А.Н.',
        number: '1',
        name: 'Горькое слово истины',
        year: '1973'
    },
    {
        number: '1',
        name: 'Часовые пятого океана',
        year: '1971'
    },
    {
        number: '1',
        name: 'Голубой ковер сказки',
        year: '1971'
    },
    {
        author: 'Лохматов Н.',
        number: '1',
        name: 'Листопад',
        year: '1973'
    },
    {
        author: 'Пришвин М.',
        number: '1',
        name: 'В краю дедушки Мозая',
        year: '1973'
    },
    {
        author: 'Богданов Н.',
        number: '1',
        name: 'Партия свободных ребят',
        year: '1973'
    },
    {
        author: 'Богданов Н.',
        number: '1',
        name: 'Сказ',
        year: '1973'
    },
    {
        author: 'Казакевич Э.',
        number: '1',
        name: 'Звезда',
        year: '1973'
    },
    {
        author: 'Твардовский А.',
        number: '1',
        name: 'Василий Теркин',
        year: '1973'
    },
    {
        author: 'Есенин С.',
        number: '1',
        name: 'стихотворения и поэмы',
        year: '1973'
    },
    {
        number: '1',
        name: 'Стихи о любви избранная лирика',
        year: '1973'
    },
    {
        number: '1',
        name: 'Библиотека пионера Т5',
        year: '1973'
    },
    {
        author: 'Бондарев Ю.',
        number: '1',
        name: 'собрание сочинений Т1',
        year: '1973'
    },
    {
        author: 'Марков Г.',
        number: '1',
        name: 'собрание сочинений Т2',
        year: '1973'
    },
    {
        author: 'Толсой Л.Н.',
        number: '1',
        name: 'собрание соч Т2',
        year: '1973'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'собрание сочинений Т2',
        year: '1973'
    },
    {
        author: 'Паустовский К.',
        number: '1',
        name: 'Разливы рек',
        year: '1973'
    },
    {
        author: 'Михалков С.',
        number: '1',
        name: 'Все начинается с детства',
        year: '1972'
    },
    {
        author: 'Иванов',
        number: '1',
        name: 'Флаги государств мира',
        year: '1971'
    },
    {
        author: 'Каргалов В.',
        number: '1',
        name: 'Свержени монголо-татарскогоига',
        year: '1973'
    },
    {
        number: '1',
        name: 'Методика обучения ботанике',
        year: '1973'
    },
    {
        number: '1',
        name: 'Четыре желания',
        year: '1973'
    },
    {
        author: 'Гауф',
        number: '1',
        name: 'Маленький Мук',
        year: '1973'
    },
    {
        author: 'Сахнин А.',
        number: '1',
        name: 'Вот что произошло',
        year: '1972'
    },
    {
        author: 'Биб-ка дир. Шк. Власова',
        number: '1',
        name: 'О детях с отклонением',
        year: '1973'
    },
    {
        author: 'Куприн А.И.',
        number: '1',
        name: 'Белый пудель',
        year: '1973'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Стихи и поэмы',
        year: '1973'
    },
    {
        author: 'Фонвизин Д.И.',
        number: '1',
        name: 'Комедии',
        year: '1973'
    },
    {
        author: 'Островский А.Н.',
        number: '1',
        name: 'Пьесы',
        year: '1973'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'собрание соч.Т4',
        year: '1973'
    },
    {
        author: 'Бианки В.',
        number: '1',
        name: 'собрание соч. Т2',
        year: '1973'
    },
    {
        author: 'Кассиль Л.',
        number: '1',
        name: 'У нас в Москве',
        year: '1970'
    },
    {
        number: '1',
        name: 'Мы обживали землю',
        year: '1972'
    },
    {
        author: 'Баранова М.',
        number: '1',
        name: 'Излучать свет',
        year: '1973'
    },
    {
        author: 'Полторацкий В.',
        number: '1',
        name: 'Человек и земля',
        year: '1973'
    },
    {
        number: '1',
        name: 'Имя твое - вожатый',
        year: '1973'
    },
    {
        author: 'Ткаченко К.',
        number: '1',
        name: 'Девять январей',
        year: '1973'
    },
    {
        number: '1',
        name: 'Методика преподавание орг. Химии',
        year: '1973'
    },
    {
        number: '1',
        name: 'Метод библиотека русский яз. 4 кл.',
        year: '1973'
    },
    {
        author: 'Аникин В.',
        number: '1',
        name: 'Поэма Н.А. Некрасова кому на руси жить..',
        year: '1973'
    },
    {
        author: 'Туберовская О.',
        number: '1',
        name: 'В гостях у картин',
        year: '1973'
    },
    {
        author: 'Зорги А.',
        number: '1',
        name: 'Один против судьбы',
        year: '1973'
    },
    {
        number: '1',
        name: 'Детская энциклопедия Т4',
        year: '1973'
    },
    {
        author: 'Бондарев Ю.',
        number: '1',
        name: 'собрание соч. Т1',
        year: '1973'
    },
    {
        author: 'Гончар О.',
        number: '1',
        name: 'собрание соч. Т1',
        year: '1973'
    },
    {
        author: 'Тихонов Н.',
        number: '1',
        name: 'собрание соч. Т1',
        year: '1973'
    },
    {
        author: 'Марков Г.',
        number: '1',
        name: 'собрание сочинений Т3',
        year: '1973'
    },
    {
        author: 'Кава В.',
        number: '1',
        name: 'Красная улица',
        year: '1973'
    },
    {
        author: 'Достоян Р.',
        number: '1',
        name: 'Кутя начинает..',
        year: '1973'
    },
    {
        author: 'Сендюков',
        number: '1',
        name: 'Королевство',
        year: '1973'
    },
    {
        number: '1',
        name: 'Тридца три пирога',
        year: '1973'
    },
    {
        number: '1',
        name: 'Марийские народные сказки',
        year: '1973'
    },
    {
        author: 'Марчик Г.',
        number: '1',
        name: 'Маркиз',
        year: '1973'
    },
    {
        author: 'Кобец Е.',
        number: '1',
        name: 'Жаворонки над Хотынью',
        year: '1973'
    },
    {
        author: 'Катаев',
        number: '1',
        name: 'Сын полка',
        year: '1973'
    },
    {
        author: 'Ракипов Ш.',
        number: '1',
        name: 'Прекрасны ли зори?',
        year: '1973'
    },
    {
        author: 'Максименко М.',
        number: '1',
        name: 'Праздники и будни',
        year: '1973'
    },
    {
        author: 'Гончаренко Г.',
        number: '1',
        name: 'Москва за нами',
        year: '1973'
    },
    {
        author: 'Новогрудский Г.',
        number: '1',
        name: 'Дик с 12 -й нижний',
        year: '1973'
    },
    {
        number: '1',
        name: 'Страницы боевого прошлого',
        year: '1973'
    },
    {
        number: '1',
        name: 'Техника хим. Эксперемента',
        year: '1973'
    },
    {
        number: '1',
        name: 'В помощь детским и шк. Библиотекам',
        year: '1973'
    },
    {
        number: '1',
        name: 'Встречи с прекрасным',
        year: '1973'
    },
    {
        number: '1',
        name: 'Общие вопросы лит. Рус. Яз.',
        year: '1973'
    },
    {
        author: 'Уварова И.',
        number: '1',
        name: 'Глина вода и огонь',
        year: '1973'
    },
    {
        author: 'Шкадаревич И.',
        number: '1',
        name: 'Бессмертный подвиг Александра Матросова',
        year: '1973'
    },
    {
        author: 'Родари Д.',
        number: '1',
        name: 'Приключения Чиполино',
        year: '1973'
    },
    {
        author: 'Герцен А.И.',
        number: '1',
        name: 'Былое и думы',
        year: '1974'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'соб. Сочинений Т5',
        year: '1974'
    },
    {
        author: 'Исаев Е. ',
        number: '1',
        name: 'Суд Памяти',
        year: '1973'
    },
    {
        author: 'Маяковский В.',
        number: '1',
        name: 'Лирика',
        year: '1974'
    },
    {
        number: '1',
        name: 'Русские богатыри. Былины',
        year: '1974'
    },
    {
        author: 'Кубанов В.',
        number: '1',
        name: 'Если за плечами 18',
        year: '1973'
    },
    {
        author: 'Первенцев А.',
        number: '1',
        name: 'Кочубей',
        year: '1974'
    },
    {
        author: 'Катаев В.',
        number: '1',
        name: 'Сын полка',
        year: '1974'
    },
    {
        author: 'Голубева А.',
        number: '1',
        name: 'мальчик из уржума',
        year: '1973'
    },
    {
        author: 'Бирюков Н.',
        number: '1',
        name: 'Чайка',
        year: '1974'
    },
    {
        author: 'Попов В.',
        number: '1',
        name: 'собрание соч. Т2',
        year: '1974'
    },
    {
        author: 'Бондарев Ю.',
        number: '1',
        name: 'собрание соч Т3',
        year: '1974'
    },
    {
        author: 'Кочетов В.',
        number: '1',
        name: 'собрание сочинений т1',
        year: '1973'
    },
    {
        author: 'Бармин А.',
        number: '1',
        name: 'Руда',
        year: '1973'
    },
    {
        author: 'Колосов Л.',
        number: '1',
        name: 'Бахмутский силях',
        year: '1973'
    },
    {
        author: 'Калинин М.',
        number: '1',
        name: 'Будущее',
        year: '1974'
    },
    {
        author: 'Горький М.А.',
        number: '1',
        name: 'О молодежи',
        year: '1974'
    },
    {
        author: 'Дилакторская',
        number: '1',
        name: 'Повесть о Гайдаре',
        year: '1974'
    },
    {
        number: '1',
        name: 'Детская энциклопедия Т3',
        year: '1974'
    },
    {
        author: 'Белинский В.Г.',
        number: '1',
        name: 'Избранные статьи',
        year: '1974'
    },
    {
        author: 'Каринти Ф.',
        number: '1',
        name: 'Извините господин',
        year: '1974'
    },
    {
        author: 'Верзилин Н.',
        number: '1',
        name: 'По следам Робинзона',
        year: '1974'
    },
    {
        author: 'Томилин А.',
        number: '1',
        name: 'Небо земли',
        year: '1974'
    },
    {
        author: 'Островский А.Н.',
        number: '1',
        name: 'пьесы',
        year: '1974'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Повести',
        year: '1974'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Мертвые души',
        year: '1974'
    },
    {
        author: ' Бальзак',
        number: '1',
        name: 'Гобсек',
        year: '1974'
    },
    {
        author: 'Суворов П.',
        number: '1',
        name: 'На заволжских озерах',
        year: '1974'
    },
    {
        author: 'Бондарев Ю.',
        number: '1',
        name: 'собрание соч. Т4',
        year: '1974'
    },
    {
        author: 'Тихонов Н.',
        number: '1',
        name: 'соб. Соч. Т2',
        year: '1974'
    },
    {
        author: 'Жуковский В.',
        number: '1',
        name: 'Ундина',
        year: '1974'
    },
    {
        author: 'Макаренко А.С.',
        number: '1',
        name: 'Педагогические поэмы',
        year: '1974'
    },
    {
        author: 'Шелитов А.',
        number: '1',
        name: 'Прорыв',
        year: '1974'
    },
    {
        author: 'Маяковский В.',
        number: '1',
        name: 'Вл. И. Ленин',
        year: '1974'
    },
    {
        author: 'Горбачев И.',
        number: '1',
        name: 'жаркое лето',
        year: '1973'
    },
    {
        author: 'Шиляева Г.',
        number: '1',
        name: 'Человек Иван Чижиков',
        year: '1974'
    },
    {
        author: 'Кочетов В.',
        number: '1',
        name: 'собрание соч. Т2',
        year: '1974'
    },
    {
        author: 'Гончар О.',
        number: '1',
        name: 'собрание соч. Т2',
        year: '1974'
    },
    {
        author: 'Попов В.',
        number: '1',
        name: 'собрание соч. Т3',
        year: '1974'
    },
    {
        author: 'Голубева А.',
        number: '1',
        name: 'мальчик из уржума',
        year: '1974'
    },
    {
        number: '1',
        name: 'Вопросы возрастной физиологии',
        year: '1974'
    },
    {
        number: '1',
        name: 'Биб-ка дир. Шк. И.С. Марьенко',
        year: '1974'
    },
    {
        number: '1',
        name: 'Организация и руководство восп. Работ в шк.',
        year: '1974'
    },
    {
        number: '1',
        name: 'Детская энциклопедия Т6',
        year: '1974'
    },
    {
        number: '1',
        name: 'Тысячи искр (книга о твоей газете)',
        year: '1974'
    },
    {
        number: '1',
        name: 'Пионерское лето (сборник)',
        year: '1974'
    },
    {
        author: 'Строгов Г.',
        number: '1',
        name: 'Жар холодных чисел',
        year: '1974'
    },
    {
        number: '1',
        name: 'Письма славы и бессмертия',
        year: '1974'
    },
    {
        number: '1',
        name: 'Внекласная работа по биологии',
        year: '1974'
    },
    {
        author: 'Грабецкий',
        number: '1',
        name: 'Кабинет химии',
        year: '1974'
    },
    {
        author: 'Могилевская С.',
        number: '1',
        name: 'Девочки, книга для вас',
        year: '1974'
    },
    {
        author: 'Кондратов А.',
        number: '1',
        name: 'Земля людей, земля языков',
        year: '1974'
    },
    {
        number: '1',
        name: 'Поезд стихов (сборник)',
        year: '1974'
    },
    {
        author: 'Боголепов',
        number: '1',
        name: 'Тропа к Пушкину',
        year: '1974'
    },
    {
        author: 'Кубницкий Г.',
        number: '1',
        name: 'Край родной - Россия',
        year: '1974'
    },
    {
        author: 'Андреев С.А.',
        number: '1',
        name: 'Может собственных Платонов',
        year: '1974'
    },
    {
        author: 'Марков Г.',
        number: '1',
        name: 'собр. Сочинений Т4',
        year: '1974'
    },
    {
        author: 'Лидин В.',
        number: '1',
        name: 'собр. Сочинений Т2',
        year: '1974'
    },
    {
        author: 'Островский А.Н.',
        number: '1',
        name: 'соб. Сочин Т2',
        year: '1974'
    },
    {
        author: 'Шкловский В.',
        number: '1',
        name: 'соб. Сочин Т3',
        year: '1974'
    },
    {
        author: 'Шаров а.',
        number: '1',
        name: 'Волшебники приходят',
        year: '1974'
    },
    {
        number: '1',
        name: 'Имена из легенды (сборник)',
        year: '1974'
    },
    {
        author: 'Толстой А.Н.',
        number: '1',
        name: 'Повести и рассказы',
        year: '1974'
    },
    {
        number: '1',
        name: 'Пограничники (сбоник) ж.з.л.',
        year: '1974'
    },
    {
        author: 'Тургенев И.С.',
        number: '1',
        name: 'Отцы и дети',
        year: '1974'
    },
    {
        author: 'Баратынский Е.А.',
        number: '1',
        name: 'стихи и поэмы',
        year: '1974'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Лирика',
        year: '1974'
    },
    {
        author: 'Достоевский Ф.',
        number: '1',
        name: 'Повести и рассказы',
        year: '1974'
    },
    {
        author: 'Шолохов М.',
        number: '1',
        name: 'Поднятая целина',
        year: '1974'
    },
    {
        number: '1',
        name: 'Детская энциклопедия Т5',
        year: '1974'
    },
    {
        number: '1',
        name: 'Жизнь растений Т1',
        year: '1974'
    },
    {
        author: 'Н. Островский',
        number: '1',
        name: 'Альбом',
        year: '1974'
    },
    {
        author: 'Михалков С.',
        number: '1',
        name: 'Дядя Степа. Очерк творчества',
        year: '1974'
    },
    {
        number: '1',
        name: 'Живые страницы Н.А. Некрасов',
        year: '1.2'
    },
    {
        author: 'Ерлыкин Л.',
        number: '1',
        name: 'Послушный металл',
        year: '1974'
    },
    {
        number: '1',
        name: 'Основные понятия современной….',
        year: '1974'
    },
    {
        number: '1',
        name: 'Внекласная работа по математике',
        year: '1974'
    },
    {
        author: 'Перельман',
        number: '1',
        name: 'Живая математика',
        year: '1974'
    },
    {
        author: 'Трофимов',
        number: '1',
        name: 'Страницы гер. Борьбы',
        year: '1974'
    },
    {
        author: 'Сальников Ю.',
        number: '1',
        name: 'Вольностью жалую',
        year: '1974'
    },
    {
        number: '1',
        name: 'Дети города-героя (сборник)',
        year: '1974'
    },
    {
        number: '1',
        name: 'Хочу все знать (сборник)',
        year: '1974'
    },
    {
        author: 'Успенскийй',
        number: '1',
        name: 'Слово о словах',
        year: '1974'
    },
    {
        number: '1',
        name: 'Тропа к Пушкину',
        year: '1974'
    },
    {
        author: 'Сунада Х.',
        number: '1',
        name: 'Прощай дорога',
        year: '1974'
    },
    {
        author: 'Марков Г.',
        number: '1',
        name: 'соб. Сочинений т5',
        year: '1974'
    },
    {
        author: 'Шевченко',
        number: '1',
        name: 'Избранное',
        year: '1974'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'Избранное',
        year: '1974'
    },
    {
        author: 'Константиновский М.',
        number: '1',
        name: 'О том как работает атом',
        year: '1974'
    },
    {
        author: 'Акимов К.',
        number: '1',
        name: 'Подвиг юных',
        year: '1974'
    },
    {
        author: 'Шолохов М.А.',
        number: '1',
        name: 'Судьба человека',
        year: '1974'
    },
    {
        author: 'Шолохов М.А.',
        number: '1',
        name: 'Поднятая целина',
        year: '1974'
    },
    {
        author: 'Богомолов В.',
        number: '1',
        name: 'За оборону Сталинграда',
        year: '1974'
    },
    {
        author: 'Серафимович',
        number: '1',
        name: 'Избранное',
        year: '1974'
    },
    {
        author: 'Смеляков Я.',
        number: '1',
        name: 'День России',
        year: '1974'
    },
    {
        author: 'Кнорре Ф.',
        number: '1',
        name: 'Хоботок и Леонора',
        year: '1974'
    },
    {
        author: 'Чичков В.',
        number: '1',
        name: 'Эти непослушные сыновья',
        year: '1974'
    },
    {
        author: 'В.Розов',
        number: '1',
        name: 'В поисках радости',
        year: '1974'
    },
    {
        number: '1',
        name: 'Методическое пособие по истории',
        year: '1974'
    },
    {
        number: '1',
        name: 'Англо-русский словарь',
        year: '1974'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Избранные кн1',
        year: '1974'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Избранные кн2',
        year: '1974'
    },
    {
        author: 'Лермонтов М.Ю.',
        number: '1',
        name: 'Стихи и поэмы',
        year: '1974'
    },
    {
        author: 'Зоя Воскресенская',
        number: '1',
        name: 'Том2',
        year: '1974'
    },
    {
        author: 'Зоя Воскресенская',
        number: '1',
        name: 'Том1',
        year: '1974'
    },
    {
        author: 'Гончар О.',
        number: '1',
        name: 'соб. Сочинений т3',
        year: '1974'
    },
    {
        author: 'Кочетов В.',
        number: '1',
        name: 'соб. Сочинений т3',
        year: '1974'
    },
    {
        author: 'Шкловский В.',
        number: '1',
        name: 'соб. Сочинений т3',
        year: '1974'
    },
    {
        author: 'Островский Н.',
        number: '1',
        name: 'соб. Сочинений Т1',
        year: '1974'
    },
    {
        author: 'Тихонов Н.',
        number: '1',
        name: 'соб. Сочинений т3',
        year: '1974'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'соб. Сочинений Т1',
        year: '1974'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'соб. Сочинений т6',
        year: '1974'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'соб. Сочинений т7',
        year: '1974'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'соб. Сочинений т8',
        year: '1974'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'соб. Сочинений т9',
        year: '1974'
    },
    {
        author: 'Крылов И.А.',
        number: '1',
        name: 'Басни',
        year: '1974'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Проза. Драммы кн1',
        year: '1974'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Проза. Драммы кн2',
        year: '1974'
    },
    {
        number: '1',
        name: 'Веселые рассказы',
        year: '1974'
    },
    {
        author: 'Кузнецова А.',
        number: '1',
        name: 'Повести',
        year: '1974'
    },
    {
        author: 'Ткачев',
        number: '1',
        name: 'Сердце коммунара',
        year: '1974'
    },
    {
        author: 'Паустовский К.',
        number: '1',
        name: 'Мещерская сторона',
        year: '1974'
    },
    {
        author: 'Кануков С.',
        number: '1',
        name: 'Девочка из Ленинграда',
        year: '1974'
    },
    {
        author: 'Веретенников',
        number: '1',
        name: 'Володя Ульянов',
        year: '1974'
    },
    {
        number: '1',
        name: 'Затейник',
        year: '1974'
    },
    {
        author: 'Папанин',
        number: '1',
        name: 'На помосе',
        year: '1974'
    },
    {
        author: 'Купер Ф.',
        number: '1',
        name: 'Зверобой',
        year: '1974'
    },
    {
        author: 'Твен М.',
        number: '1',
        name: 'Принц и нищий',
        year: '1974'
    },
    {
        author: 'Бинз',
        number: '1',
        name: 'Бастер ко мне!',
        year: '1974'
    },
    {
        number: '1',
        name: 'жизнь и творчество Маршака',
        year: '1974'
    },
    {
        number: '1',
        name: 'Дядя Степа - Михалков',
        year: '1974'
    },
    {
        author: 'Панченко',
        number: '1',
        name: 'Город рубиновых звезд',
        year: '1974'
    },
    {
        number: '1',
        name: 'Героям слава (сборник)',
        year: '1974'
    },
    {
        author: 'Крутогоров',
        number: '1',
        name: 'рассказы о нашей Москве',
        year: '1974'
    },
    {
        number: '1',
        name: 'Знай и умей. Инженер начинается в школе',
        year: '1974'
    },
    {
        number: '1',
        name: 'Круглый год (сборник)',
        year: '1974'
    },
    {
        author: 'Кулакова',
        number: '1',
        name: 'Кому покоряется лыжня',
        year: '1974'
    },
    {
        number: '1',
        name: 'Спорт и личность',
        year: '1974'
    },
    {
        author: 'Шустиков',
        number: '1',
        name: 'Футбол на всю жизнь',
        year: '1974'
    },
    {
        author: 'Радищев',
        number: '1',
        name: 'Путешествие из Питербурга в Москву',
        year: '1974'
    },
    {
        author: 'Михалков С.',
        number: '1',
        name: 'Моим друзьям',
        year: '1972'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Сказки',
        year: '1965'
    },
    {
        author: 'Алексин А.',
        number: '1',
        name: 'Коля пишет Оле',
        year: '1974'
    },
    {
        author: 'Алексеев О.',
        number: '1',
        name: 'Горячие гильзы',
        year: '1968'
    },
    {
        author: 'Чуковский К.',
        number: '0',
        name: 'Серебрянный герб'
    },
    {
        author: 'Чуковский К.',
        number: '1',
        name: 'Серебрянный герб',
        year: '1966'
    },
    {
        author: 'Мальков',
        number: '1',
        name: 'Записки коменданта',
        year: '1967'
    },
    {
        number: '1',
        name: 'Дети революции (сборник)',
        year: '1972'
    },
    {
        author: 'Котов М.',
        number: '1',
        name: 'Гайдар на войне',
        year: '1971'
    },
    {
        author: 'Ершов Я.',
        number: '1',
        name: 'Витя Коробков - пионер партии',
        year: '1968'
    },
    {
        number: '1',
        name: 'На полях подмосковья (сборник)',
        year: '1971'
    },
    {
        author: 'Оливер Х.',
        number: '1',
        name: 'Великий поход',
        year: '1966'
    },
    {
        author: 'Ванчура В.',
        number: '1',
        name: 'Кубула и Куба (сказка)',
        year: '1965'
    },
    {
        author: 'Гончар О.',
        number: '1',
        name: 'соб. Сочинений т4',
        year: '1974'
    },
    {
        author: 'Власова С.',
        number: '1',
        name: 'Сказание о щемкане и сулее',
        year: '1975'
    },
    {
        author: 'Ананьев А.',
        number: '1',
        name: 'Танки идут ромбом',
        year: '1975'
    },
    {
        author: 'Крестинский А.',
        number: '1',
        name: 'Туся',
        year: '1975'
    },
    {
        author: 'Керолл Л.',
        number: '1',
        name: 'Приключение Алисы',
        year: '1975'
    },
    {
        author: 'Грибоедов А.',
        number: '1',
        name: 'Горе от ума',
        year: '1975'
    },
    {
        author: 'Тургенев И.С.',
        number: '1',
        name: 'Избранное',
        year: '1975'
    },
    {
        author: 'Литвинов Б.',
        number: '1',
        name: 'Поднятая целина Шолохова',
        year: '1975'
    },
    {
        author: 'Отман Ф.',
        number: '1',
        name: 'Рыбы',
        year: '1975'
    },
    {
        number: '1',
        name: 'Детская энц. Т.7',
        year: '1975'
    },
    {
        author: 'Рылеев К.Ф.',
        number: '1',
        name: 'Избранное',
        year: '1975'
    },
    {
        author: 'Короленко',
        number: '0',
        name: 'Дети подземелья',
        year: '1975'
    },
    {
        author: 'Толстой Л.Н.',
        number: '0',
        name: 'соб. Сочинений т10',
        year: '1975'
    },
    {
        author: 'Сухомлинский В.А.',
        number: '1',
        name: 'О воспитании',
        year: '1975'
    },
    {
        number: '1',
        name: 'Учебное пособие по географии',
        year: '1975'
    },
    {
        author: 'Разумневич В.',
        number: '1',
        name: 'Книги на всю жизнь',
        year: '1975'
    },
    {
        author: 'Титов В.',
        number: '1',
        name: 'Всем смертям назло',
        year: '1975'
    },
    {
        author: 'Маршак С.',
        number: '1',
        name: 'рассказы в стихах',
        year: '1975'
    },
    {
        author: 'Туричин И.',
        number: '1',
        name: 'Крайний случай',
        year: '1975'
    },
    {
        number: '1',
        name: 'Солдатский подвиг',
        year: '1975'
    },
    {
        author: 'Василенко И.',
        number: '1',
        name: 'Артемка',
        year: '1975'
    },
    {
        author: 'Стругацкий А.',
        number: '1',
        name: 'Полдень 22 век',
        year: '1975'
    },
    {
        author: 'Кастере Н.',
        number: '1',
        name: 'Полвека под водой',
        year: '1975'
    },
    {
        author: 'Кривошеин С.',
        number: '1',
        name: 'Чонгарцы',
        year: '1975'
    },
    {
        author: 'Гюго В.',
        number: '1',
        name: 'Девяносто третий год',
        year: '1975'
    },
    {
        author: 'Лермонтов М.Ю.',
        number: '1',
        name: 'соб. Сочиненй т1',
        year: '1975'
    },
    {
        number: '1',
        name: 'Слово о полку Игореве',
        year: '1975'
    },
    {
        author: 'Некрасов Н.А.',
        number: '1',
        name: 'Избранное',
        year: '1975'
    },
    {
        author: 'Лермонтов М.Ю.',
        number: '1',
        name: 'Избранные',
        year: '1975'
    },
    {
        author: 'Шолохов М. А.',
        number: '1',
        name: 'Тихий дон кн1',
        year: '1975'
    },
    {
        author: 'Шолохов М.А.',
        number: '1',
        name: 'Тихий дон кн2',
        year: '1975'
    },
    {
        author: 'Гончар О.',
        number: '1',
        name: 'соб. Сочинений т5',
        year: '1975'
    },
    {
        author: 'Тихонов Н.',
        number: '1',
        name: 'соб. Сочинений т4',
        year: '1975'
    },
    {
        author: 'Демьекина Г.',
        number: '1',
        name: 'Птица',
        year: '1975'
    },
    {
        author: 'Фадеев А.',
        number: '1',
        name: 'Молодая гвардия',
        year: '1975'
    },
    {
        author: 'Голубов С.',
        number: '1',
        name: 'Когда крепости не сдаются',
        year: '1975'
    },
    {
        author: 'Томин Ю.',
        number: '1',
        name: 'Повести и рассказы',
        year: '1975'
    },
    {
        author: 'Рыжих Н.',
        number: '1',
        name: 'Необыкновенный заплыв',
        year: '1975'
    },
    {
        author: 'Изюмский Б.',
        number: '1',
        name: 'Тимофей с Полопьей улицы',
        year: '1975'
    },
    {
        author: 'Галахова г.',
        number: '1',
        name: 'Легкий кораблик',
        year: '1975'
    },
    {
        author: 'Прокофьева С.',
        number: '1',
        name: 'Приключения…',
        year: '1975'
    },
    {
        author: 'Горький М.А.',
        number: '1',
        name: 'Очерки и воспоминания',
        year: '1975'
    },
    {
        author: 'Васильев С.',
        number: '1',
        name: 'Достоинство',
        year: '1975'
    },
    {
        author: 'Шолохов М.',
        number: '1',
        name: 'Рассказы',
        year: '1975'
    },
    {
        author: 'Блок А.',
        number: '1',
        name: 'Стихи и поэмы',
        year: '1975'
    },
    {
        number: '1',
        name: 'Уроки черчения в средней школе',
        year: '1975'
    },
    {
        author: 'Кульман',
        number: '1',
        name: 'Строение атома',
        year: '1975'
    },
    {
        number: '1',
        name: 'Сборник задач по алгебре',
        year: '1975'
    },
    {
        number: '1',
        name: 'Методическое пособие по истории 9 класс',
        year: '1975'
    },
    {
        number: '1',
        name: 'Гоголевский вечер в школе',
        year: '1975'
    },
    {
        author: 'Надеждина',
        number: '1',
        name: 'Партизанка Лара',
        year: '1975'
    },
    {
        author: 'Алексин А.',
        number: '1',
        name: 'Саша и Шура',
        year: '1975'
    },
    {
        number: '1',
        name: 'Киргизские народные сказки',
        year: '1975'
    },
    {
        author: 'Горький М.',
        number: '1',
        name: 'Рассказы и сказки русских писателей',
        year: '1975'
    },
    {
        author: 'Ликстанов И.',
        number: '1',
        name: 'Приключения юнги',
        year: '1975'
    },
    {
        number: '1',
        name: 'Осетинские народные сказки',
        year: '1975'
    },
    {
        author: 'Беляев В.',
        number: '1',
        name: 'Старая крепость',
        year: '1975'
    },
    {
        author: 'Токмакова И.',
        number: '1',
        name: 'Далеко-Нигерия',
        year: '1975'
    },
    {
        author: 'Макаренко А.С.',
        number: '1',
        name: 'Знамя победы',
        year: '1975'
    },
    {
        author: 'Шанин Ю.',
        number: '1',
        name: 'От эллинов до наших дней',
        year: '1975'
    },
    {
        number: '1',
        name: 'Глобус 1975 (сборник)',
        year: '1975'
    },
    {
        number: '1',
        name: 'Энциклопедия школьника неор. Химия',
        year: '1975'
    },
    {
        author: 'Шингарев Г.',
        number: '1',
        name: 'Необыкновенный консилиум',
        year: '1975'
    },
    {
        author: 'Лингрен А.',
        number: '1',
        name: 'Три повести о малыше',
        year: '1975'
    },
    {
        author: 'Алексин А.',
        number: '1',
        name: 'Действующие лица и исполнение',
        year: '1975'
    },
    {
        author: 'Иванов А.',
        number: '1',
        name: 'Как Андрейка на фронт бегал',
        year: '1975'
    },
    {
        author: 'Вечтомова е.',
        number: '1',
        name: 'Товарищ Женя',
        year: '1975'
    },
    {
        author: 'Рыбаков А.',
        number: '1',
        name: 'Приключения Кроша',
        year: '1968'
    },
    {
        author: 'Радищев',
        number: '1',
        name: 'Всегда на марше',
        year: '1975'
    },
    {
        author: 'Кава В.',
        number: '1',
        name: 'Вечерние тени',
        year: '1975'
    },
    {
        author: 'Почивалов Н.',
        number: '1',
        name: 'Роман по заказу',
        year: '1975'
    },
    {
        author: 'Раскатов М.',
        number: '1',
        name: 'Пропавшая буква',
        year: '1975'
    },
    {
        author: 'Задорнов Н.',
        number: '1',
        name: 'Могусюмка и Гурьяныч',
        year: '1975'
    },
    {
        author: 'Кублицкий Г.',
        number: '1',
        name: 'В стране странностей',
        year: '1975'
    },
    {
        author: 'Воинов А.',
        number: '1',
        name: 'Золотые динары',
        year: '1975'
    },
    {
        author: 'Талвир А.',
        number: '1',
        name: 'Анъяр',
        year: '1975'
    },
    {
        author: 'Верхозин А.',
        number: '1',
        name: 'Самолеты летят к партизанам',
        year: '1975'
    },
    {
        author: 'Реут Н.',
        number: '1',
        name: 'На румбе 202',
        year: '1975'
    },
    {
        author: 'Голицын С.',
        number: '1',
        name: 'Страшный крокозавр',
        year: '1975'
    },
    {
        number: '1',
        name: 'Система профессиональной ориентации шк',
        year: '1975'
    },
    {
        author: 'Брежнев Л.И.',
        number: '1',
        name: 'О внешней политике',
        year: '1976'
    },
    {
        number: '1',
        name: 'Твои комсомолец, песни',
        year: '1976'
    },
    {
        author: 'Романов А.',
        number: '1',
        name: 'Ракетам покоряется пространство',
        year: '1976'
    },
    {
        number: '1',
        name: 'Методика обучению природоведению',
        year: '1976'
    },
    {
        author: 'Астахова В.',
        number: '1',
        name: 'Клады на болотах',
        year: '1976'
    },
    {
        number: '1',
        name: 'Оружие победы',
        year: '1976'
    },
    {
        author: 'Герлих Г.',
        number: '1',
        name: 'Пропавший компас',
        year: '1976'
    },
    {
        author: 'Гете',
        number: '1',
        name: 'Лирика',
        year: '1976'
    },
    {
        author: 'Шекспир',
        number: '1',
        name: 'Гамлет, принц Датский',
        year: '1976'
    },
    {
        number: '1',
        name: 'Внеклассная работа по литературе',
        year: '1976'
    },
    {
        author: 'Бондарев Ю.',
        number: '1',
        name: 'Поиск истины',
        year: '1976'
    },
    {
        author: 'Фонвизин Д.И.',
        number: '1',
        name: 'Комедии',
        year: '1976'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'соб. Сочинений т12',
        year: '1976'
    },
    {
        author: 'Бажов',
        number: '1',
        name: 'Уральские сказки',
        year: '1976'
    },
    {
        author: 'Воскресенская З.',
        number: '1',
        name: 'соб. Сочинений т3',
        year: '1976'
    },
    {
        author: 'Грусланов В.',
        number: '1',
        name: 'Шпага Суворова',
        year: '1976'
    },
    {
        author: 'Тихонов Н.',
        number: '1',
        name: 'соб. Сочинений Т5',
        year: '1976'
    },
    {
        author: 'Тихонов Н.',
        number: '1',
        name: 'соб. Сочинений Т6',
        year: '1976'
    },
    {
        author: 'Костюков Б.',
        number: '1',
        name: 'Русский марш',
        year: '1976'
    },
    {
        author: 'Маяковский В.',
        number: '1',
        name: 'Апьесы',
        year: '1976'
    },
    {
        author: 'Каверин В.',
        number: '1',
        name: 'Сказки',
        year: '1976'
    },
    {
        author: 'Катаев В.',
        number: '1',
        name: 'Волны черного моря',
        year: '1976'
    },
    {
        author: 'Братья Гримм',
        number: '1',
        name: 'Сказки',
        year: '1976'
    },
    {
        author: 'Могилевский Б',
        number: '1',
        name: 'Сеченева',
        year: '1976'
    },
    {
        author: 'Дзасохов М.',
        number: '1',
        name: 'Весенние звезды',
        year: '1976'
    },
    {
        author: 'Михалков С.',
        number: '1',
        name: 'Служу советскому союзу',
        year: '1976'
    },
    {
        author: 'Надеждина Н.',
        number: '1',
        name: 'Партизанка Лара',
        year: '1976'
    },
    {
        author: 'Рашидов Р.',
        number: '1',
        name: 'хороший день (стихи)',
        year: '1976'
    },
    {
        author: 'Кочетов В.',
        number: '1',
        name: 'соб. Сочинений т4',
        year: '1975'
    },
    {
        author: 'Кочетов В.',
        number: '1',
        name: 'соб. Сочинений т5',
        year: '1975'
    },
    {
        author: 'Кочетов В.',
        number: '1',
        name: 'соб. Сочинений т6',
        year: '1975'
    },
    {
        author: 'Яхнина Е.',
        number: '1',
        name: 'Семьдесят два дня',
        year: '1975'
    },
    {
        author: 'Барышев М.',
        number: '1',
        name: 'Особые полномочия',
        year: '1976'
    },
    {
        author: 'Мусатов А.',
        number: '1',
        name: 'соб. Сочинений т1',
        year: '1976'
    },
    {
        author: 'Фадеев А.',
        number: '1',
        name: 'Молодая гвардия',
        year: '1976'
    },
    {
        author: 'Карпов в.',
        number: '1',
        name: 'Мармальский Ж,З,Л,',
        year: '1976'
    },
    {
        author: 'Горький М.А.',
        number: '1',
        name: 'Мать',
        year: '1976'
    },
    {
        author: 'Фонвизин',
        number: '1',
        name: 'Недоросль',
        year: '1976'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Евгений Онегин',
        year: '1976'
    },
    {
        author: 'Надеждина',
        number: '1',
        name: 'Партизанка Лара',
        year: '1976'
    },
    {
        author: 'Бондаревский В.',
        number: '1',
        name: 'Беседы о самовоспитании',
        year: '1976'
    },
    {
        author: 'Шевелев В.',
        number: '1',
        name: 'Путник, замедли свой шаг',
        year: '1976'
    },
    {
        author: 'Орлов Д.',
        number: '1',
        name: 'Сергей Баруздин',
        year: '1976'
    },
    {
        author: 'Глущенко В.',
        number: '1',
        name: 'Самое главное',
        year: '1976'
    },
    {
        author: 'Бианки В.',
        number: '1',
        name: 'соб. Сочинений т4',
        year: '1976'
    },
    {
        author: 'М. Твен',
        number: '1',
        name: 'Приключения Тома Сойера',
        year: '1976'
    },
    {
        author: 'К.Нешков',
        number: '1',
        name: 'Дидак. По мат. 4 кл.',
        year: '1976'
    },
    {
        author: 'кудрявцев',
        number: '1',
        name: 'Дидак. Мат по алгеб. 7 кл.',
        year: '1976'
    },
    {
        author: 'Долматовский Ю.',
        number: '1',
        name: 'Знакомые и незнакомые',
        year: '1976'
    },
    {
        number: '1',
        name: 'Матер. Съезда КПСС',
        year: '1976'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'Соб. Сочинений т2',
        year: '1976'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'Соб. Сочинений т3',
        year: '1976'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'Соб. Сочинений т4',
        year: '1976'
    },
    {
        author: 'Островский Н.',
        number: '1',
        name: 'соб. Сочинений т3',
        year: '1976'
    },
    {
        author: 'Белахова М.',
        number: '1',
        name: 'Драгоценный груз',
        year: '1976'
    },
    {
        author: 'Дмитриева В.',
        number: '1',
        name: 'Мама на войне',
        year: '1976'
    },
    {
        number: '1',
        name: 'Что такое кто такой?',
        year: '1976'
    },
    {
        number: '1',
        name: 'Голоса Америки',
        year: '1976'
    },
    {
        author: 'Иванов',
        number: '1',
        name: 'Формула открытия',
        year: '1976'
    },
    {
        author: 'Калчев К.',
        number: '1',
        name: 'Отважный капитан',
        year: '1976'
    },
    {
        author: 'Шандор',
        number: '1',
        name: 'Второе рождение',
        year: '1976'
    },
    {
        number: '1',
        name: 'Примерное воспитание и содержание шк.',
        year: '1976'
    },
    {
        author: 'Марушкевич',
        number: '1',
        name: 'Смысл его жизни',
        year: '1976'
    },
    {
        number: '1',
        name: 'Именем закона',
        year: '1976'
    },
    {
        author: 'Ермолович Н.',
        number: '1',
        name: 'Страна друзей',
        year: '1976'
    },
    {
        number: '1',
        name: 'Методическое6 пособие по истории',
        year: '1976'
    },
    {
        author: 'Антонов',
        number: '1',
        name: 'Книга для чтения по истории',
        year: '1976'
    },
    {
        author: 'Беленький',
        number: '1',
        name: 'Теория литературы в ср. школе',
        year: '1976'
    },
    {
        number: '1',
        name: 'Дидактические материалы по геометрии 10 кл',
        year: '1976'
    },
    {
        number: '1',
        name: 'Медаль за бой медаль за труд',
        year: '1976'
    },
    {
        author: 'Рабкина',
        number: '1',
        name: 'Отчизны внемлем призыв',
        year: '1976'
    },
    {
        author: 'Смирнов',
        number: '1',
        name: 'Рассказы об оружии',
        year: '1976'
    },
    {
        author: 'Валентинов',
        number: '1',
        name: 'Твои друзья и помощники',
        year: '1976'
    },
    {
        author: 'Асташенков',
        number: '1',
        name: 'Дерзкие старты',
        year: '1976'
    },
    {
        number: '1',
        name: 'Тропа к Гоголю',
        year: '1976'
    },
    {
        author: 'Романцев',
        number: '1',
        name: 'Рожденная атомом',
        year: '1976'
    },
    {
        author: 'Васин',
        number: '1',
        name: 'Два шага до чуда',
        year: '1976'
    },
    {
        author: 'Торопыгин',
        number: '1',
        name: 'Про разные страны',
        year: '1976'
    },
    {
        number: '1',
        name: 'Сулмалагуз',
        year: '1976'
    },
    {
        author: 'Аджиев',
        number: '1',
        name: 'О том, как дорогу искал',
        year: '1976'
    },
    {
        author: 'Горький М.А.',
        number: '1',
        name: 'Повести и рассказы',
        year: '1976'
    },
    {
        number: '1',
        name: '100 вопросов 100 ответов',
        year: '1976'
    },
    {
        author: 'Горький М.А.',
        number: '1',
        name: 'Рассказы и повести',
        year: '1976'
    },
    {
        author: 'Волков',
        number: '1',
        name: 'Скитания',
        year: '1976'
    },
    {
        author: 'Федоровский',
        number: '1',
        name: 'Штурмфогель без свастики',
        year: '1976'
    },
    {
        author: 'Аграновский',
        number: '1',
        name: 'Остановите Малахова',
        year: '1976'
    },
    {
        author: 'Олеша',
        number: '1',
        name: 'Три Толстяка',
        year: '1976'
    },
    {
        author: 'Гусев',
        number: '1',
        name: 'Легенда о синем гусаре',
        year: '1976'
    },
    {
        number: '1',
        name: 'Сказки с хитринкой',
        year: '1976'
    },
    {
        author: 'Томин',
        number: '1',
        name: 'Повесть об Атлантиде',
        year: '1976'
    },
    {
        author: 'Короленко',
        number: '1',
        name: 'Повести и рассказы',
        year: '1976'
    },
    {
        author: 'Ломоносов',
        number: '1',
        name: 'Избранное',
        year: '1976'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'соб. Сочинений Т11',
        year: '1976'
    },
    {
        author: 'Лермонтов М.Ю.',
        number: '1',
        name: 'Соб. Сочинений т2',
        year: '1976'
    },
    {
        author: 'Бунин И. А.',
        number: '1',
        name: 'Стихотворения',
        year: '1976'
    },
    {
        author: 'Герцен',
        number: '1',
        name: 'Былое и думы',
        year: '1976'
    },
    {
        author: 'Никитин ',
        number: '1',
        name: 'Стихотворения',
        year: '1976'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Рассказы',
        year: '1976'
    },
    {
        author: 'Дмитриева В.',
        number: '1',
        name: 'Если посмотретьь во круг',
        year: '1976'
    },
    {
        author: 'Гончаренко',
        number: '1',
        name: 'Битва на Волге',
        year: '1976'
    },
    {
        number: '1',
        name: 'С новым годом',
        year: '1976'
    },
    {
        author: 'Петров',
        number: '1',
        name: 'Беседы о новой иммунологии',
        year: '1976'
    },
    {
        number: '1',
        name: 'Операция "забота"',
        year: '1976'
    },
    {
        number: '1',
        name: 'Спутники пионерского вожатого',
        year: '1976'
    },
    {
        number: '1',
        name: 'Океан (сборник)',
        year: '1976'
    },
    {
        number: '1',
        name: 'Детская энциклопедия т11',
        year: '1976'
    },
    {
        author: 'Пабло Неруда',
        number: '1',
        name: 'я буду жить',
        year: '1976'
    },
    {
        author: 'Толкин',
        number: '1',
        name: 'Хоббит',
        year: '1976'
    },
    {
        author: 'Р. Бернс',
        number: '1',
        name: 'Стихи',
        year: '1976'
    },
    {
        author: 'Лермонтов М.Ю.',
        number: '1',
        name: 'Избранное',
        year: '1976'
    },
    {
        author: 'Лермонтов М.Ю.',
        number: '1',
        name: 'Поэзия',
        year: '1976'
    },
    {
        author: 'Тургенев',
        number: '1',
        name: 'Избранное',
        year: '1976'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'собр. Сочинений т5',
        year: '1976'
    },
    {
        number: '1',
        name: 'Пять тысяч любимых строк',
        year: '1976'
    },
    {
        author: 'Коновалов',
        number: '1',
        name: 'Вчера',
        year: '1976'
    },
    {
        author: 'Смоляницкий',
        number: '1',
        name: 'Майские ветры',
        year: '1976'
    },
    {
        author: 'Серова',
        number: '1',
        name: 'Хорошие воспоминания',
        year: '1976'
    },
    {
        author: 'Мухина',
        number: '1',
        name: 'Океан и кораблик',
        year: '1976'
    },
    {
        author: 'Макаренко',
        number: '1',
        name: 'Педагогическая поэмав',
        year: '1976'
    },
    {
        author: 'Рудольф',
        number: '1',
        name: 'Птицы меня не обгонят',
        year: '1976'
    },
    {
        author: 'Харрис',
        number: '1',
        name: 'Сказки дядюшки Римуса',
        year: '1976'
    },
    {
        author: 'Крылов И.А.',
        number: '1',
        name: 'Басни',
        year: '1976'
    },
    {
        author: 'Достоевский',
        number: '1',
        name: 'Униженные и оскорбленные',
        year: '1976'
    },
    {
        number: '1',
        name: 'Рассказы русских летописей',
        year: '1976'
    },
    {
        author: 'Лермонтов М.Ю.',
        number: '1',
        name: 'соб. Сочинений т3',
        year: '1976'
    },
    {
        author: 'Лермонтов М.Ю.',
        number: '1',
        name: 'соб. Сочинений т4',
        year: '1976'
    },
    {
        author: 'Есение С.А.',
        number: '1',
        name: 'Стихотворения и поэмы',
        year: '1976'
    },
    {
        author: 'Саливелян',
        number: '1',
        name: 'Московии таинства',
        year: '1976'
    },
    {
        author: 'Фурманов',
        number: '1',
        name: 'Чапаев',
        year: '1976'
    },
    {
        author: 'Мусатов',
        number: '1',
        name: 'Повести и рассказы',
        year: '1976'
    },
    {
        author: 'Куракин',
        number: '1',
        name: 'Далекая юность',
        year: '1976'
    },
    {
        author: 'Соколов',
        number: '1',
        name: 'У юнги тоже сердце моряка',
        year: '1976'
    },
    {
        author: 'Носов Н.Н.',
        number: '1',
        name: 'Незнайка на луне',
        year: '1976'
    },
    {
        author: 'Фаворский',
        number: '1',
        name: 'Рассказы художника гравера',
        year: '1976'
    },
    {
        number: '1',
        name: 'Рассказы о Кирове (сборник воспоминаний)',
        year: '1976'
    },
    {
        author: 'Кардашов',
        number: '1',
        name: 'Ворошилов',
        year: '1976'
    },
    {
        author: 'Лермонтов М.Ю.',
        number: '1',
        name: 'биография писателя',
        year: '1976'
    },
    {
        number: '1',
        name: 'Кабинет биологии',
        year: '1976'
    },
    {
        author: 'Маро',
        number: '1',
        name: 'Карточки с матем. заданиями',
        year: '1976'
    },
    {
        number: '1',
        name: 'Программы факул. Курсов',
        year: '1976'
    },
    {
        number: '1',
        name: 'Жизнь растений т2',
        year: '1976'
    },
    {
        author: 'Иванова',
        number: '1',
        name: 'Изуч. Химии в 7-8 кл.',
        year: '1976'
    },
    {
        author: 'Александров',
        number: '1',
        name: 'Дидак. Мат. По русскому яз.',
        year: '1976'
    },
    {
        author: 'Черноусова',
        number: '1',
        name: 'Соч. в нач. классах',
        year: '1976'
    },
    {
        number: '1',
        name: 'Грамматико орфографический словарь р.я.',
        year: '1976'
    },
    {
        number: '1',
        name: 'Круглый год (сборник)',
        year: '1976'
    },
    {
        number: '1',
        name: 'Каменный лев. Тибетские нар. Сказки',
        year: '1976'
    },
    {
        author: 'Джалиль М.',
        number: '1',
        name: 'Стихотворения',
        year: '1976'
    },
    {
        author: 'Степанов Ю.',
        number: '1',
        name: 'Слоненок которого выдумали',
        year: '1976'
    },
    {
        author: 'Беляев А.',
        number: '1',
        name: 'Человек-амфибия',
        year: '1976'
    },
    {
        author: 'Барышев М.',
        number: '1',
        name: 'Легко быть добрым',
        year: '1976'
    },
    {
        author: 'Ильинский Ю.',
        number: '1',
        name: 'Уходили ребята на фронт',
        year: '1976'
    },
    {
        author: 'Казакевич Э. Богомолов В.',
        number: '1',
        name: 'Звезда. Иван.',
        year: '1976'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'Соб. Сочинений т6',
        year: '1976'
    },
    {
        author: 'Ершов',
        number: '1',
        name: 'Конек-Горбунок',
        year: '1976'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Повести',
        year: '1976'
    },
    {
        author: 'Салтыков-Щедрин',
        number: '1',
        name: 'Избранное',
        year: '1976'
    },
    {
        author: 'Тихонов А.',
        number: '1',
        name: 'соб. Сочинений т7',
        year: '1976'
    },
    {
        author: 'Шолохов М.А.',
        number: '1',
        name: 'Пднятая целина',
        year: '1977'
    },
    {
        author: 'Строгов',
        number: '1',
        name: 'Пятилетка -10',
        year: '1976'
    },
    {
        author: 'Аренштейн А.',
        number: '1',
        name: 'Крепости берут в бою',
        year: '1976'
    },
    {
        author: 'Медынский Г.',
        number: '1',
        name: 'Честь',
        year: '1976'
    },
    {
        author: 'Мальсагов А.П.',
        number: '1',
        name: 'человек, которому трудно всегда',
        year: '1976'
    },
    {
        author: 'Кравцова Н.',
        number: '1',
        name: 'Из-за парты на войну',
        year: '1976'
    },
    {
        author: 'Нагибин Ю.',
        number: '1',
        name: 'Маленькие рассказы',
        year: '1976'
    },
    {
        author: 'Салтыков-Щедрин',
        number: '1',
        name: 'Современная идилия',
        year: '1976'
    },
    {
        author: 'Гончаров И.',
        number: '1',
        name: 'Фрегат "Паллада"',
        year: '1976'
    },
    {
        number: '1',
        name: 'Хочу все знать (сборник)',
        year: '1976'
    },
    {
        author: 'Пальцева Г.',
        number: '1',
        name: 'Отвага исканий',
        year: '1976'
    },
    {
        author: 'Ярославский Е.',
        number: '1',
        name: 'Библия',
        year: '1977'
    },
    {
        number: '1',
        name: 'Товарищ спутник пионера',
        year: '1976'
    },
    {
        author: 'Второв',
        number: '1',
        name: 'Рассказы о биосфере',
        year: '1976'
    },
    {
        number: '1',
        name: 'Дид. Мат по рус.яз. ',
        year: '1977'
    },
    {
        author: 'Карундигал',
        number: '1',
        name: 'Как настоящий мужчина',
        year: '1976'
    },
    {
        author: 'Минков',
        number: '1',
        name: 'Сказки',
        year: '1976'
    },
    {
        author: 'Априлов',
        number: '1',
        name: 'Приключения лисенка',
        year: '1976'
    },
    {
        number: '1',
        name: 'Детская энциклопедия т8',
        year: '1976'
    },
    {
        author: 'Лопес',
        number: '1',
        name: 'Старушки с зонтиком',
        year: '1976'
    },
    {
        author: 'Скрелин',
        number: '1',
        name: 'Мат. Дидак. По физике',
        year: '1977'
    },
    {
        author: 'Шубин',
        number: '1',
        name: 'Внутренний контроль',
        year: '1977'
    },
    {
        author: 'Барто П.Н.',
        number: '1',
        name: 'Птичий хоровод',
        year: '1977'
    },
    {
        author: 'Гайдар А.',
        number: '1',
        name: 'Тимур и его команда',
        year: '1977'
    },
    {
        author: 'Кассиль Л.',
        number: '1',
        name: 'Улица младшего сына',
        year: '1977'
    },
    {
        author: 'Ильина Е.',
        number: '1',
        name: 'Четвертая высота',
        year: '1977'
    },
    {
        author: 'Толстой А.Н.',
        number: '1',
        name: 'Повести и рассказы',
        year: '1977'
    },
    {
        author: 'Берестов В.',
        number: '1',
        name: 'Школьная лирика',
        year: '1977'
    },
    {
        author: 'Мусатов А.',
        number: '1',
        name: 'Т2',
        year: '1977'
    },
    {
        author: 'Державин ',
        number: '1',
        name: 'Водопад',
        year: '1977'
    },
    {
        author: 'Лермонтов М.Ю.',
        number: '1',
        name: 'Герой нашего времени',
        year: '1977'
    },
    {
        author: 'Некрасов Н. А.',
        number: '1',
        name: 'Кому на Руси жить хорошо',
        year: '1977'
    },
    {
        author: 'Салтыков-Щедрин',
        number: '1',
        name: 'Рассказы. Сказки',
        year: '1977'
    },
    {
        author: 'Грибоедов А. С.',
        number: '1',
        name: 'Горе от ума',
        year: '1977'
    },
    {
        author: 'Чернышевский Н.',
        number: '1',
        name: 'Что делать',
        year: '1977'
    },
    {
        author: 'Джованьоли',
        number: '1',
        name: 'Спартак',
        year: '1976'
    },
    {
        author: 'Шейкин А.',
        number: '1',
        name: 'Повесть о карте',
        year: '1976'
    },
    {
        number: '1',
        name: 'Нам не забыть вас, ребята!',
        year: '1976'
    },
    {
        author: 'Вагнер',
        number: '1',
        name: 'Вхожу ваятель в мастерскую',
        year: '1976'
    },
    {
        number: '1',
        name: 'Отблески (сборник)',
        year: '1976'
    },
    {
        author: 'Браук',
        number: '1',
        name: 'Молекулярные основы жизни',
        year: '1976'
    },
    {
        number: '1',
        name: 'Внеклассная работа по химии',
        year: '1976'
    },
    {
        author: 'Буланин',
        number: '1',
        name: 'Трудные вопросы морфологии',
        year: '1976'
    },
    {
        number: '1',
        name: 'Сорок родников (сборник)',
        year: '1976'
    },
    {
        author: 'Жукова',
        number: '1',
        name: 'Ленин в рисунках худ.',
        year: '1977'
    },
    {
        author: 'Брежнев',
        number: '1',
        name: 'Отчет КПСС',
        year: '1977'
    },
    {
        author: 'Серебрякова Г.',
        number: '1',
        name: 'соб сочинений т1',
        year: '1976'
    },
    {
        author: 'Осетров',
        number: '1',
        name: 'Твой Кремль',
        year: '1976'
    },
    {
        number: '1',
        name: 'Что такое кто такой т2',
        year: '1976'
    },
    {
        author: 'Дж. Лондон',
        number: '1',
        name: 'Избранное',
        year: '1976'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'соб. Сочинений т7',
        year: '1976'
    },
    {
        author: 'Достоевский Ф. М.',
        number: '1',
        name: 'Бедные люди',
        year: '1977'
    },
    {
        number: '1',
        name: 'Пособие по физике ',
        year: '1977'
    },
    {
        author: 'Воронцов',
        number: '1',
        name: 'Служение музам',
        year: '1977'
    },
    {
        author: 'Лайпанов',
        number: '1',
        name: 'На крыле времени',
        year: '1977'
    },
    {
        number: '1',
        name: 'Мир человека',
        year: '1977'
    },
    {
        author: 'Федоров',
        number: '1',
        name: '"Фауст" Гете',
        year: '1976'
    },
    {
        author: 'Нлсов Н.Н.',
        number: '1',
        name: 'Фантазеры',
        year: '1977'
    },
    {
        author: 'Пришвин М.М.',
        number: '1',
        name: 'Кладовая Солнца',
        year: '1977'
    },
    {
        author: 'Толстой',
        number: '1',
        name: 'Золотой ключик',
        year: '1977'
    },
    {
        author: 'Вебер',
        number: '1',
        name: 'Когда приходит ответ',
        year: '1977'
    },
    {
        author: 'Горький М.А.',
        number: '1',
        name: 'Сказки об Италии',
        year: '1977'
    },
    {
        number: '1',
        name: 'Затейник (выпуск19)',
        year: '1977'
    },
    {
        author: 'Леонов С.',
        number: '1',
        name: 'Познай ближнего',
        year: '1977'
    },
    {
        author: 'Перегуров',
        number: '1',
        name: 'Светлый день',
        year: '1977'
    },
    {
        author: 'Шефнер',
        number: '1',
        name: 'Круглая тайна',
        year: '1977'
    },
    {
        number: '1',
        name: 'Библиотека мир литературы Пушкин',
        year: '1976'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Вечера на хуторе',
        year: '1977'
    },
    {
        author: 'Добролюбов',
        number: '1',
        name: 'Избранное',
        year: '1977'
    },
    {
        author: 'Достоевский Ф.М.',
        number: '1',
        name: 'Преступление и наказание',
        year: '1977'
    },
    {
        author: 'Тургенев И.С.',
        number: '1',
        name: 'Записки охотника',
        year: '1977'
    },
    {
        author: 'Воробьев',
        number: '1',
        name: 'Огненная метель',
        year: '1977'
    },
    {
        number: '1',
        name: 'В помощь детским и школьным библиотекам',
        year: '1977'
    },
    {
        author: 'Шекспир',
        number: '1',
        name: 'Гамлет',
        year: '1975'
    },
    {
        author: 'Фучик Ю.',
        number: '1',
        name: 'Репортаж с передовой',
        year: '1977'
    },
    {
        author: 'Иванов',
        number: '1',
        name: 'Когда в доме волшебник',
        year: '1977'
    },
    {
        number: '1',
        name: 'Развивайте дар слова',
        year: '1977'
    },
    {
        number: '1',
        name: 'Как писать сочинения по литературе',
        year: '1977'
    },
    {
        number: '1',
        name: 'Мет. Указатель к факультативному курсу',
        year: '1977'
    },
    {
        number: '1',
        name: 'Сочинения в газетных жанрах',
        year: '1977'
    },
    {
        author: 'Гумилевская',
        number: '1',
        name: 'Как открывать мир',
        year: '1977'
    },
    {
        author: 'Муранов',
        number: '1',
        name: 'Голубые очи планеты',
        year: '1977'
    },
    {
        number: '1',
        name: 'Жизнь растений т3',
        year: '1977'
    },
    {
        number: '1',
        name: 'Детская энциклопедия т12',
        year: '1977'
    },
    {
        number: '1',
        name: 'Мир литературы Гайдар и Касиль',
        year: '1977'
    },
    {
        number: '1',
        name: 'Мир литературы Шолохов М.А.',
        year: '1977'
    },
    {
        author: 'Беляев А.',
        number: '1',
        name: 'Человек-амфибия',
        year: '1977'
    },
    {
        author: 'Фурманов',
        number: '1',
        name: 'Чапаев',
        year: '1977'
    },
    {
        author: 'Макаренко',
        number: '1',
        name: 'Педагогическая поэмав',
        year: '1977'
    },
    {
        author: 'Лебедев В.',
        number: '1',
        name: 'Внуки',
        year: '1977'
    },
    {
        author: 'Барто А.',
        number: '1',
        name: 'Переводы с детской',
        year: '1977'
    },
    {
        author: 'Гончар О.',
        number: '1',
        name: 'Бригантина',
        year: '1977'
    },
    {
        author: 'Соколов-Микитов',
        number: '1',
        name: 'Найденов луг',
        year: '1977'
    },
    {
        author: 'Будрис Р.',
        number: '1',
        name: 'Нежнорогий',
        year: '1977'
    },
    {
        author: 'Войнич Э.',
        number: '1',
        name: 'Овод',
        year: '1977'
    },
    {
        author: 'Ш. Руставели',
        number: '1',
        name: 'Витязь в тигринной шкуре',
        year: '1977'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'Соб. Сочинений Т8',
        year: '1977'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'Детвора. Рассказы',
        year: '1977'
    },
    {
        author: 'Короленко В.Г.',
        number: '1',
        name: 'Слепой музыкант',
        year: '1976'
    },
    {
        author: 'Добролюбов Н.А.',
        number: '1',
        name: 'Статьи',
        year: '1977'
    },
    {
        author: 'Шевченко Т.',
        number: '1',
        name: 'избранное',
        year: '1977'
    },
    {
        number: '1',
        name: 'Методика обуч. Ботаники',
        year: '1977'
    },
    {
        number: '1',
        name: 'Живая вода (сборник)',
        year: '1977'
    },
    {
        number: '1',
        name: 'Учителю о психологи',
        year: '1977'
    },
    {
        author: 'Кузаков Н.',
        number: '1',
        name: 'Тайга - мой дом',
        year: '1977'
    },
    {
        number: '1',
        name: 'имя Ленина на карте Родины',
        year: '1977'
    },
    {
        author: 'Светловская',
        number: '1',
        name: 'Методика внекл. Чтения',
        year: '1977'
    },
    {
        author: 'Мошин',
        number: '1',
        name: 'Литература народов СССР',
        year: '1977'
    },
    {
        author: 'Лебедев',
        number: '1',
        name: '"Записки охотника" Тургенева',
        year: '1977'
    },
    {
        author: 'Громов',
        number: '1',
        name: 'Метод рук. К учебнику хрест. 8 кл.',
        year: '1977'
    },
    {
        author: 'Ковенчук',
        number: '1',
        name: 'От комсомола до ',
        year: '1977'
    },
    {
        author: 'Подлящук',
        number: '1',
        name: 'Богатырская симфония',
        year: '1977'
    },
    {
        number: '1',
        name: 'Имени Пельмана',
        year: '1977'
    },
    {
        author: 'Васильев С.',
        number: '1',
        name: 'Избранное',
        year: '1977'
    },
    {
        author: 'Зверев М.',
        number: '1',
        name: 'Белый марал',
        year: '1977'
    },
    {
        author: 'Горький М.А.',
        number: '1',
        name: 'Избранное',
        year: '1977'
    },
    {
        author: 'Лебедева',
        number: '1',
        name: 'Атеист ',
        year: '1977'
    },
    {
        author: 'Левашова',
        number: '1',
        name: 'Твой друг музыка',
        year: '1977'
    },
    {
        author: 'Жуковский',
        number: '1',
        name: 'Стихи и сказки',
        year: '1977'
    },
    {
        author: 'Никитин И.С.',
        number: '1',
        name: 'Стихотворения',
        year: '1977'
    },
    {
        author: 'Гарин',
        number: '1',
        name: 'Детство Тёмы',
        year: '1977'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Избранное',
        year: '1977'
    },
    {
        number: '1',
        name: 'Глобус 1977',
        year: '1977'
    },
    {
        author: 'Шекспир',
        number: '1',
        name: 'Трагедии. Сонеты',
        year: '1977'
    },
    {
        author: 'М. Твен',
        number: '1',
        name: 'Приключения Тома Сойера',
        year: '1977'
    },
    {
        author: 'Черненко',
        number: '1',
        name: 'Путешествие в страну роботов',
        year: '1977'
    },
    {
        author: 'Шилейко',
        number: '1',
        name: 'Потомки каменного топора',
        year: '1977'
    },
    {
        number: '1',
        name: 'Мир литературы для детей Лермонтов М.Ю.',
        year: '1977'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'соб. Сочинений т9',
        year: '1977'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Ревизор. Мертвые души',
        year: '1977'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Пьесы',
        year: '1977'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Хаджи-Мурат',
        year: '1977'
    },
    {
        number: '1',
        name: 'Весна. Рассказы киргизских',
        year: '1977'
    },
    {
        author: 'Голубева',
        number: '1',
        name: 'Рассказы о Сережи Кострикове',
        year: '1977'
    },
    {
        author: 'Быков В.',
        number: '1',
        name: 'Обелиск',
        year: '1977'
    },
    {
        author: 'Маяковский',
        number: '1',
        name: 'Громада любовь',
        year: '1977'
    },
    {
        author: 'Борзунов С.',
        number: '1',
        name: 'На линии огня',
        year: '1977'
    },
    {
        author: 'Степаненко В.',
        number: '1',
        name: 'Замарайка',
        year: '1977'
    },
    {
        author: 'Пустовоит П.Г.',
        number: '1',
        name: 'Творческий путь Тургенева',
        year: '1977'
    },
    {
        author: 'Павлова',
        number: '1',
        name: 'Загадки цветов',
        year: '1977'
    },
    {
        author: 'Голицын С.',
        number: '1',
        name: 'Слово о мудром мастере',
        year: '1977'
    },
    {
        number: '1',
        name: 'Занимательные ответы по физике',
        year: '1977'
    },
    {
        author: 'Мельчаков',
        number: '1',
        name: 'Уроки природоведения',
        year: '1977'
    },
    {
        number: '1',
        name: 'Дидактический материал по русскому языку',
        year: '1977'
    },
    {
        number: '1',
        name: 'карточки задания по черчению 7 кл',
        year: '1977'
    },
    {
        number: '1',
        name: 'Организационно-уставные вопросы',
        year: '1977'
    },
    {
        author: 'Голицын В.',
        number: '1',
        name: 'Рассказы',
        year: '1977'
    },
    {
        number: '1',
        name: 'Слово о полку Игореве',
        year: '1977'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Проза. Статьи',
        year: '1977'
    },
    {
        number: '1',
        name: 'Буть готов (сборник)',
        year: '1977'
    },
    {
        author: 'Карлье Л.',
        number: '1',
        name: 'Тайна "Альтамаре"',
        year: '1977'
    },
    {
        author: 'Кантор Ж.',
        number: '1',
        name: 'Улица Пратер',
        year: '1977'
    },
    {
        author: 'Белцев',
        number: '1',
        name: 'На земле, в небесах',
        year: '1977'
    },
    {
        author: 'Сорокин',
        number: '1',
        name: 'Поединок в снежной пустыне',
        year: '1977'
    },
    {
        author: 'Алексин А.',
        number: '1',
        name: 'Повести',
        year: '1977'
    },
    {
        author: 'Прилежаева М.',
        number: '1',
        name: 'Осень',
        year: '1977'
    },
    {
        author: 'Толстой А.Н.',
        number: '1',
        name: 'Золотой ключик',
        year: '1977'
    },
    {
        number: '1',
        name: 'Октябрьский вихрь 9сборник)',
        year: '1977'
    },
    {
        author: 'Асеев Н.',
        number: '1',
        name: 'Избранная лирика',
        year: '1977'
    },
    {
        number: '1',
        name: 'Художественно-историческая хрестоматия',
        year: '1977'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'О литературе',
        year: '1977'
    },
    {
        author: 'Цюрупа Э.',
        number: '1',
        name: 'Бессмертие Дон Кихота',
        year: '1977'
    },
    {
        number: '1',
        name: 'Круглый год (сборник)',
        year: '1977'
    },
    {
        number: '1',
        name: 'Революция строит социализм',
        year: '1977'
    },
    {
        author: 'Членов А.',
        number: '1',
        name: 'Особое задание',
        year: '1977'
    },
    {
        author: 'Почиванов Л.',
        number: '1',
        name: '"Мечта" уходит в окно',
        year: '1977'
    },
    {
        author: 'Почивалов Л.',
        number: '1',
        name: '"Мечта" уходит в окно',
        year: '1977'
    },
    {
        number: '1',
        name: 'Русский язык в 7-8 классах',
        year: '1977'
    },
    {
        author: 'Косырева А.',
        number: '1',
        name: 'Искусство медали',
        year: '1977'
    },
    {
        author: 'Старцев В.',
        number: '1',
        name: 'От разлива до Смольного',
        year: '1977'
    },
    {
        author: 'Медведев',
        number: '1',
        name: 'Десятая муза',
        year: '1977'
    },
    {
        number: '1',
        name: 'Хочу все знать (сборник)',
        year: '1977'
    },
    {
        number: '1',
        name: 'На третьем съезде комсомола',
        year: '1977'
    },
    {
        number: '1',
        name: 'Спутник пионерского вожатого',
        year: '1977'
    },
    {
        author: 'Лукачи А.',
        number: '1',
        name: 'Игры детей мира',
        year: '1977'
    },
    {
        author: 'Долинина Н.',
        number: '1',
        name: 'Просто размышления',
        year: '1977'
    },
    {
        number: '1',
        name: 'Богат Узнавании',
        year: '1977'
    },
    {
        author: 'Янчевецкий',
        number: '1',
        name: 'Писатель-историк',
        year: '1977'
    },
    {
        author: 'Ивин М.',
        number: '1',
        name: 'Ты, я и всё вокруг',
        year: '1977'
    },
    {
        number: '1',
        name: 'Научно-техн. прогресс, природа  и человек',
        year: '1977'
    },
    {
        author: 'Дмитриев',
        number: '1',
        name: 'Соседи по планете',
        year: '1977'
    },
    {
        author: 'Давыдов Д.',
        number: '1',
        name: 'Стихи и проза',
        year: '1977'
    },
    {
        number: '1',
        name: 'Островский А.Н. Чехов А.П.',
        year: '1977'
    },
    {
        author: 'Рылеев ',
        number: '1',
        name: 'Избранное',
        year: '1977'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'соб. Сочинений т10',
        year: '1977'
    },
    {
        author: 'Хелемский Я.',
        number: '1',
        name: 'За горами Гренада',
        year: '1977'
    },
    {
        author: 'Виткович',
        number: '1',
        name: 'Сказки среди бела дня',
        year: '1977'
    },
    {
        number: '1',
        name: 'У костра (рассказы, очерки, стихи)',
        year: '1977'
    },
    {
        author: 'Коваль',
        number: '1',
        name: 'Пять похищ. …',
        year: '1977'
    },
    {
        number: '1',
        name: 'Пионерский характер',
        year: '1977'
    },
    {
        number: '1',
        name: 'Библиотка мировой лит-ры Фадееев',
        year: '1977'
    },
    {
        author: 'Бруни',
        number: '1',
        name: 'Голубая Тува',
        year: '1977'
    },
    {
        author: 'Захарченко',
        number: '1',
        name: 'Распахни окно в завтра',
        year: '1977'
    },
    {
        author: 'Кончаловская Н.',
        number: '1',
        name: 'Суриково детство',
        year: '1977'
    },
    {
        author: 'Яковлев Ю.',
        number: '1',
        name: 'Три великана',
        year: '1977'
    },
    {
        author: 'Ракитов',
        number: '1',
        name: 'Трактат о научном познании',
        year: '1977'
    },
    {
        number: '1',
        name: 'Земля и люди 1977',
        year: '1977'
    },
    {
        number: '1',
        name: 'Сборник задач по геометрии 9-10 кл',
        year: '1977'
    },
    {
        number: '1',
        name: 'Электродинамика в курс физики',
        year: '1977'
    },
    {
        author: 'Мсимонова',
        number: '1',
        name: 'Берем с коммунистов пример',
        year: '1977'
    },
    {
        number: '1',
        name: 'Как оформить пионерский лагерь',
        year: '1977'
    },
    {
        author: 'Неверов',
        number: '1',
        name: 'Мечты над степью',
        year: '1977'
    },
    {
        number: '1',
        name: 'Дух отрицания, дух сомнения',
        year: '1977'
    },
    {
        number: '1',
        name: 'Русский язык в 7-8 классе',
        year: '1977'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Севастопольские рассказы',
        year: '1977'
    },
    {
        author: 'Гаршин',
        number: '1',
        name: 'Красный цветок',
        year: '1977'
    },
    {
        author: 'Успенский',
        number: '1',
        name: 'Беда с этим козленком',
        year: '1977'
    },
    {
        author: 'Смирнов',
        number: '1',
        name: 'Саша Чекалин',
        year: '1977'
    },
    {
        author: 'Носов Н.Н.',
        number: '1',
        name: 'Витя и Маша в школе',
        year: '1977'
    },
    {
        author: 'Хемингуэй',
        number: '1',
        name: 'Старик и море',
        year: '1977'
    },
    {
        author: 'Васильев С.',
        number: '1',
        name: 'соб. Сочинений т1',
        year: '1977'
    },
    {
        author: 'Асмолов А.',
        number: '1',
        name: 'Фронт в тылу вермахта',
        year: '1977'
    },
    {
        author: 'Безымянский',
        number: '1',
        name: 'Укрощение Тайфуна',
        year: '1977'
    },
    {
        number: '1',
        name: 'Воспитательная работа в школе',
        year: '1977'
    },
    {
        number: '1',
        name: 'Дипломное сочинение по русскому языку',
        year: '1977'
    },
    {
        number: '1',
        name: 'Хрестоматия',
        year: '1977'
    },
    {
        author: 'Куприн А.И.',
        number: '1',
        name: 'Избранное',
        year: '1977'
    },
    {
        author: 'Державин Г.Р.',
        number: '1',
        name: 'Глагол времени',
        year: '1978'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'соб. Сочинений т11',
        year: '1978'
    },
    {
        number: '1',
        name: 'Биб-ка мир. лит-ры Герцен, Чернышевский',
        year: '1977'
    },
    {
        author: 'Корчак Я.',
        number: '1',
        name: 'Король Матиуш первый',
        year: '1977'
    },
    {
        author: 'М. Сервантес',
        number: '1',
        name: 'Дон Кихот кн1',
        year: '1977'
    },
    {
        author: 'Гофман',
        number: '1',
        name: 'Щелкунчик',
        year: '1977'
    },
    {
        author: 'Ананьев А.',
        number: '1',
        name: 'Танки идут ромбом',
        year: '1977'
    },
    {
        author: 'В.Тублин',
        number: '1',
        name: 'Гонки в сентябре',
        year: '1977'
    },
    {
        author: 'Тублин В.',
        number: '1',
        name: 'Гонки в сентябре',
        year: '1977'
    },
    {
        author: 'Линьков Л.',
        number: '1',
        name: 'Призвание',
        year: '1977'
    },
    {
        author: 'Туманова Н.',
        number: '1',
        name: 'Давно, в уагвери',
        year: '1977'
    },
    {
        author: 'Аргунова Н.',
        number: '1',
        name: 'Не бойся, это я!',
        year: '1978'
    },
    {
        author: 'Блинов',
        number: '1',
        name: 'Методика пунктуации',
        year: '1977'
    },
    {
        author: 'Иланский',
        number: '1',
        name: 'В мире слов',
        year: '1977'
    },
    {
        author: 'Сац Н.',
        number: '1',
        name: 'Всегда с тобой',
        year: '1977'
    },
    {
        author: 'Карклина',
        number: '1',
        name: 'Рассказы для родителей',
        year: '1977'
    },
    {
        author: 'Рабиза',
        number: '1',
        name: 'Космос у тебя дома',
        year: '1978'
    },
    {
        author: 'Шаталов',
        number: '1',
        name: 'Космос рабочая площадка',
        year: '1978'
    },
    {
        author: 'Резниченко',
        number: '1',
        name: 'Выход в космос разрешон',
        year: '1978'
    },
    {
        number: '1',
        name: 'Самостоятельные работы уч-ся по биологии',
        year: '1978'
    },
    {
        number: '1',
        name: 'Внеклассная работа по математике 6-8 кл',
        year: '1978'
    },
    {
        author: 'Долинина Н.',
        number: '1',
        name: 'По страницам Война и мир',
        year: '1978'
    },
    {
        author: 'Чернышевский Н.Г.',
        number: '1',
        name: 'Литературные критические статьи',
        year: '1978'
    },
    {
        author: 'Даль',
        number: '1',
        name: 'Толковый словарь т1',
        year: '1978'
    },
    {
        number: '1',
        name: 'Анализ литературных произведений в 9 кл',
        year: '1978'
    },
    {
        author: 'Булычев К.',
        number: '1',
        name: 'Сто лет тому вперед',
        year: '1978'
    },
    {
        author: 'Жданов Н.',
        number: '1',
        name: 'Детство современника',
        year: '1978'
    },
    {
        author: 'Коршунов Е.',
        number: '1',
        name: 'Гроза над лагуной',
        year: '1978'
    },
    {
        author: 'Есенин С.А.',
        number: '1',
        name: 'Стихотворения и поэмы',
        year: '1978'
    },
    {
        author: 'Касилль Л.',
        number: '1',
        name: 'Три страны',
        year: '1978'
    },
    {
        author: 'Барто А.',
        number: '1',
        name: 'Думай, думай..',
        year: '1978'
    },
    {
        author: 'Осипов А.',
        number: '1',
        name: 'Я люблю Кольку',
        year: '1978'
    },
    {
        author: 'Мелентьева Е.',
        number: '1',
        name: 'Донателло',
        year: '1978'
    },
    {
        author: 'Серебрякова Г.',
        number: '1',
        name: 'соб. Сочинений т2',
        year: '1978'
    },
    {
        author: 'Мусатов А.',
        number: '1',
        name: 'соб. Сочинений т3',
        year: '1978'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'соб. Сочинений т',
        year: '1978'
    },
    {
        author: 'Вельм',
        number: '1',
        name: 'Пуговица или серебрянные часы',
        year: '1978'
    },
    {
        author: 'Хант',
        number: '1',
        name: 'Недобрый ветер',
        year: '1978'
    },
    {
        number: '1',
        name: 'Сборник упражнений по синтакс.',
        year: '1978'
    },
    {
        author: 'Уткина',
        number: '1',
        name: 'Сборник упр. По матем. 1-3 класс',
        year: '1978'
    },
    {
        number: '1',
        name: 'Вслух про себя',
        year: '1978'
    },
    {
        number: '1',
        name: 'Чаша мудрости. Афоризмы, изречения',
        year: '1978'
    },
    {
        author: 'Отряшенков',
        number: '1',
        name: 'Юный кибернетик',
        year: '1978'
    },
    {
        author: 'Некрасов Н. А.',
        number: '1',
        name: 'Лирика',
        year: '1978'
    },
    {
        author: 'Горький М.А.',
        number: '1',
        name: 'Очерки и воспоминания',
        year: '1978'
    },
    {
        author: 'Тренев',
        number: '1',
        name: 'Любовь яровая',
        year: '1978'
    },
    {
        author: 'Коршунов М.',
        number: '1',
        name: 'Повести',
        year: '1978'
    },
    {
        author: 'Воскресенская З.',
        number: '1',
        name: 'Слово о великом законе',
        year: '1978'
    },
    {
        author: 'Иванов В.',
        number: '1',
        name: 'Бронепоезд 14-69',
        year: '1978'
    },
    {
        author: 'Иванов В.',
        number: '1',
        name: 'Бронепоезд 14-70',
        year: '1978'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'В русской критике',
        year: '1978'
    },
    {
        number: '1',
        name: 'Нормы современного русского литер. Яз.',
        year: '1978'
    },
    {
        number: '1',
        name: 'Сборник диктантов под упр.',
        year: '1978'
    },
    {
        author: 'Пантелеев ',
        number: '1',
        name: 'Избранное',
        year: '1978'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'Вишневый сад',
        year: '1978'
    },
    {
        author: 'Крюгер',
        number: '1',
        name: 'Ухо, дыня, сто двадцать пять',
        year: '1978'
    },
    {
        author: 'Чаплина В.',
        number: '1',
        name: 'Малыш',
        year: '1978'
    },
    {
        author: 'Кривин',
        number: '1',
        name: 'Пробабушка нашей вселенной',
        year: '1978'
    },
    {
        number: '1',
        name: 'Что такое кто такой',
        year: '1978'
    },
    {
        author: 'Кирносов',
        number: '1',
        name: 'Ни дня без победы',
        year: '1978'
    },
    {
        author: 'Братья Гримм',
        number: '1',
        name: 'Удалой портняжка',
        year: '1978'
    },
    {
        author: 'Бовкун',
        number: '1',
        name: 'Подвиг под псевдонимом',
        year: '1978'
    },
    {
        author: 'Алексин А.',
        number: '1',
        name: 'Безумная Евдокия',
        year: '1978'
    },
    {
        author: 'Чалвей Б.',
        number: '1',
        name: 'Сто приключений Барвинка',
        year: '1978'
    },
    {
        author: 'Пришвин',
        number: '1',
        name: 'Говорящий грач',
        year: '1978'
    },
    {
        author: 'Амлинский',
        number: '1',
        name: 'Жизнь Эрнста Шаталова',
        year: '1978'
    },
    {
        author: 'Достоевский ',
        number: '1',
        name: 'Преступление и наказание',
        year: '1978'
    },
    {
        author: 'Чернышевский',
        number: '1',
        name: 'Прекрасное есть жизнь',
        year: '1978'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Повести',
        year: '1978'
    },
    {
        number: '1',
        name: 'Жизнь и творчество Чуковского',
        year: '1978'
    },
    {
        number: '1',
        name: 'Физическое воспитание',
        year: '1978'
    },
    {
        author: 'Брежнев Л.И.',
        number: '1',
        name: 'Малая земля',
        year: '1978'
    },
    {
        author: 'Толстой',
        number: '1',
        name: 'Холстомер',
        year: '1978'
    },
    {
        author: 'Мамин-Сибиряк',
        number: '1',
        name: 'Рассказы',
        year: '1978'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'Рассказы',
        year: '1978'
    },
    {
        author: 'Купер',
        number: '1',
        name: 'Следопыт',
        year: '1978'
    },
    {
        author: 'Маро',
        number: '1',
        name: 'Метод обуч. Матем. 1-3 кл.',
        year: '1978'
    },
    {
        author: 'Франс А.',
        number: '1',
        name: 'Остров пингвинов. Восстание ангелов',
        year: '1978'
    },
    {
        author: 'Петросян С.',
        number: '1',
        name: 'Рассказы о Камб',
        year: '1978'
    },
    {
        author: 'Сахарнов С.',
        number: '1',
        name: 'Слоны и чернильницы',
        year: '1978'
    },
    {
        number: '1',
        name: 'Кот- серый лоб',
        year: '1978'
    },
    {
        author: 'Маркуша',
        number: '1',
        name: 'А я сам',
        year: '1978'
    },
    {
        author: 'Гоголь Н.В.',
        number: '1',
        name: 'Петербургские повести',
        year: '1978'
    },
    {
        author: 'Тургенев И.С.',
        number: '1',
        name: 'Записки охотника',
        year: '1978'
    },
    {
        number: '1',
        name: 'Затейник 21 выпуск',
        year: '1978'
    },
    {
        author: 'Хентова',
        number: '1',
        name: 'Мелодии великого времени',
        year: '1978'
    },
    {
        author: 'Гете',
        number: '1',
        name: 'Фауст',
        year: '1978'
    },
    {
        author: 'Гете',
        number: '1',
        name: 'Лирика',
        year: '1978'
    },
    {
        number: '1',
        name: 'Глобус 1978',
        year: '1978'
    },
    {
        author: 'Пустовалов',
        number: '1',
        name: 'Сборник текстов для изложений 4-8 кл.',
        year: '1978'
    },
    {
        author: 'Дюма А.',
        number: '1',
        name: 'Три мушкитера',
        year: '1978'
    },
    {
        number: '1',
        name: 'Библиотка мир лит-ры для детей',
        year: '1978'
    },
    {
        number: '1',
        name: 'Детская энциклопедия т10',
        year: '1978'
    },
    {
        number: '1',
        name: 'Жизнь растений т4',
        year: '1978'
    },
    {
        author: 'Квин',
        number: '1',
        name: 'Семьдесят неизвестных',
        year: '1978'
    },
    {
        author: 'Виноградская ',
        number: '1',
        name: 'Рассказы о Ленине',
        year: '1966'
    },
    {
        author: 'Келлер',
        number: '1',
        name: 'Возвращение чародея',
        year: '1978'
    },
    {
        author: 'Моинсор',
        number: '1',
        name: 'Одичавшие годы',
        year: '1968'
    },
    {
        author: 'Линьков Л.',
        number: '1',
        name: 'Малыш с большой протоки',
        year: '1964'
    },
    {
        author: 'Меджинов',
        number: '1',
        name: 'Добрые соседи',
        year: '1968'
    },
    {
        author: 'Куликова М.',
        number: '1',
        name: 'Пистоль Довбуша',
        year: '1965'
    },
    {
        author: 'Алейхем М.',
        number: '1',
        name: 'Блуждающие звезды',
        year: '1961'
    },
    {
        author: 'Алексеев Г.',
        number: '1',
        name: 'Роза ветров',
        year: '1978'
    },
    {
        author: 'Черный К.',
        number: '1',
        name: 'Молодчина гонда',
        year: '1968'
    },
    {
        author: 'Журавлева',
        number: '1',
        name: 'Путька',
        year: '1967'
    },
    {
        author: 'Макаренко',
        number: '1',
        name: 'Марш 30-го года',
        year: '1967'
    },
    {
        number: '1',
        name: 'Дети революции',
        year: '1967'
    },
    {
        author: 'Леберехт',
        number: '1',
        name: 'Дворцы',
        year: '1961'
    },
    {
        author: 'Месси',
        number: '1',
        name: 'Новая эра в физике',
        year: '1965'
    },
    {
        author: 'Рыбак',
        number: '1',
        name: 'Переяславольская рада',
        year: '1971'
    },
    {
        author: 'Брагин',
        number: '1',
        name: 'В грозную пору',
        year: '1969'
    },
    {
        number: '1',
        name: 'Родной и близкий',
        year: '1967'
    },
    {
        author: 'Росин',
        number: '1',
        name: 'Кто сильнее? Кто лучше?',
        year: '1963'
    },
    {
        author: 'Катаев',
        number: '1',
        name: 'Повести',
        year: '1970'
    },
    {
        author: 'Турсов',
        number: '1',
        name: 'Пленники 3-х озер',
        year: '1966'
    },
    {
        author: 'Цвейг',
        number: '1',
        name: 'Спор',
        year: '1961'
    },
    {
        number: '1',
        name: 'Люди из легенд',
        year: '1968'
    },
    {
        number: '1',
        name: 'Тучи над городом',
        year: '1965'
    },
    {
        number: '1',
        name: 'Русские волшебные сказки',
        year: '1964'
    },
    {
        author: 'Куликов',
        number: '1',
        name: 'Победил Алекс Луговой',
        year: '1965'
    },
    {
        author: 'Очкин',
        number: '1',
        name: 'Шагнувшая в бессмертие',
        year: '1967'
    },
    {
        author: 'Туричин',
        number: '1',
        name: 'Приключения октябренка Васи',
        year: '1967'
    },
    {
        author: 'Котов',
        number: '1',
        name: 'В шутку и всерьез',
        year: '1965'
    },
    {
        author: 'Дмитриев',
        number: '1',
        name: 'Золотой поезд',
        year: '1965'
    },
    {
        author: 'Устьянцев',
        number: '1',
        name: 'Капитан покидает судно последним',
        year: '1965'
    },
    {
        author: 'Нагишкин',
        number: '1',
        name: 'Храбрый Азмук',
        year: '1966'
    },
    {
        author: 'Мартьянов С.',
        number: '1',
        name: 'Первое задание',
        year: '1961'
    },
    {
        author: 'Забила',
        number: '1',
        name: 'Катруся уже большая',
        year: '1966'
    },
    {
        author: 'Гор Г.',
        number: '1',
        name: 'папуас',
        year: '1968'
    },
    {
        author: 'Грин',
        number: '1',
        name: 'Золотая цепь',
        year: '1961'
    },
    {
        author: 'Скребицкий ',
        number: '1',
        name: 'Весенняя песня',
        year: '1961'
    },
    {
        author: 'Очеретин',
        number: '1',
        name: 'Саламандра',
        year: '1961'
    },
    {
        author: 'Калинин',
        number: '1',
        name: 'Жизнь и деятельность',
        year: '1972'
    },
    {
        author: 'Малашкин',
        number: '1',
        name: 'Четверть века',
        year: '1970'
    },
    {
        number: '1',
        name: 'Самый сильный . Сказки',
        year: '1961'
    },
    {
        author: 'Козлов И.',
        number: '1',
        name: 'Наш последний и решительный',
        year: '1969'
    },
    {
        author: 'Серебрякова Г.',
        number: '1',
        name: 'соб. Сочинений т3',
        year: '1978'
    },
    {
        author: 'Дубов Н.',
        number: '1',
        name: 'Горе одному',
        year: '1979'
    },
    {
        author: 'Есенин С.А.',
        number: '1',
        name: 'Стихотворения и поэмы',
        year: '1979'
    },
    {
        number: '1',
        name: 'Жизнь и творчество Пушкина',
        year: '1979'
    },
    {
        author: 'Исаковский М.',
        number: '1',
        name: 'Стихотворения и поэмы',
        year: '1979'
    },
    {
        author: 'Киселев В.',
        number: '1',
        name: 'Любовь и картошка',
        year: '1979'
    },
    {
        author: 'Любимов Л.',
        number: '1',
        name: 'Небо не слишком высоко',
        year: '1979'
    },
    {
        author: 'Васильев С.',
        number: '1',
        name: 'соб. Сочинений Т2',
        year: '1978'
    },
    {
        author: 'Евдокимов Н.',
        number: '1',
        name: 'У памяти свои законы',
        year: '1979'
    },
    {
        author: 'Колесников М.',
        number: '1',
        name: 'Школа министров',
        year: '1979'
    },
    {
        number: '1',
        name: 'Биб-ка мир лит-ры Фурманов',
        year: '1979'
    },
    {
        number: '1',
        name: 'Биб-ка мир лит-ры Островский',
        year: '1979'
    },
    {
        author: 'Томпсон С.',
        number: '1',
        name: 'Рваное ушко',
        year: '1979'
    },
    {
        author: 'Шекспир',
        number: '1',
        name: 'Комедии',
        year: '1979'
    },
    {
        number: '1',
        name: 'Биб-ка мир лит-ры Ж. Верн',
        year: '1979'
    },
    {
        number: '1',
        name: 'Биб-ка мир лит-ры М. Твен',
        year: '1979'
    },
    {
        author: 'Ю. Манн',
        number: '1',
        name: 'Смелость изобретения',
        year: '1979'
    },
    {
        author: 'Сторошенко В.',
        number: '1',
        name: 'Семь раз отмерь',
        year: '1979'
    },
    {
        number: '1',
        name: 'Физика  для всех',
        year: '1979'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'соб. Сочинений т14-15',
        year: '1978'
    },
    {
        author: 'Радищев ',
        number: '1',
        name: 'Путешествие из Петербурга в Москву',
        year: '1979'
    },
    {
        number: '1',
        name: 'Путешествие из Петербурга в Москву',
        year: '1979'
    },
    {
        number: '1',
        name: 'Детская энциклопедия Т9',
        year: '1978'
    },
    {
        number: '1',
        name: 'Книга для чтения по ботанике',
        year: '1979'
    },
    {
        number: '1',
        name: 'Математика, о понятиях, определениях',
        year: '1979'
    },
    {
        author: 'Глинка',
        number: '1',
        name: 'Судьба дворцов',
        year: '1979'
    },
    {
        number: '1',
        name: 'Наука плюс фантазия',
        year: '1978'
    },
    {
        author: 'Гриняев с.',
        number: '1',
        name: 'Седая юность',
        year: '1978'
    },
    {
        number: '1',
        name: 'Книга для уч. К уч. Анг. Яз. 6 кл.',
        year: '1979'
    },
    {
        author: 'Скотт В.',
        number: '1',
        name: 'Квентин Дорвард',
        year: '1978'
    },
    {
        number: '1',
        name: 'О ком. Воспит школ. ',
        year: '1978'
    },
    {
        number: '1',
        name: 'демонстрирующие экспонаты по физике',
        year: '1979'
    },
    {
        author: 'Тургенев И.С.',
        number: '1',
        name: 'Повести',
        year: '1979'
    },
    {
        author: 'Лагин',
        number: '1',
        name: 'Старик хоттабыч',
        year: '1979'
    },
    {
        author: 'Осеева',
        number: '1',
        name: 'Все вместе',
        year: '1979'
    },
    {
        author: 'Дикенс Ч.',
        number: '1',
        name: 'Лавка древностей',
        year: '1979'
    },
    {
        author: 'Сетон Томпсон',
        number: '1',
        name: 'Рассказы о животных',
        year: '1979'
    },
    {
        author: 'Дюма',
        number: '1',
        name: 'Асканио',
        year: '1979'
    },
    {
        author: 'Крупская Н.К.',
        number: '1',
        name: 'Т3',
        year: '1979'
    },
    {
        author: 'Васильев С.',
        number: '1',
        name: 'Т3',
        year: '1979'
    },
    {
        author: 'Серебрякова Г.',
        number: '1',
        name: 'Т4',
        year: '1979'
    },
    {
        number: '1',
        name: 'Библиотека  мир литературы Серафимович',
        year: '1979'
    },
    {
        author: 'Симонов К.',
        number: '1',
        name: 'Т1',
        year: '1979'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'соб. Сочинений Т16',
        year: '1979'
    },
    {
        number: '1',
        name: 'Изуч. В школе конст СССР',
        year: '1978'
    },
    {
        number: '1',
        name: 'Учебное пособие',
        year: '1978'
    },
    {
        number: '1',
        name: 'Сборник материалов',
        year: '1979'
    },
    {
        number: '1',
        name: 'Избранные вопросы математики',
        year: '1979'
    },
    {
        author: 'А. Экзюпери',
        number: '1',
        name: 'Избранное',
        year: '1979'
    },
    {
        author: 'Мольер',
        number: '1',
        name: 'Пьесы',
        year: '1979'
    },
    {
        author: 'даль',
        number: '1',
        name: 'Толковый словарь Т2',
        year: '1979'
    },
    {
        number: '1',
        name: 'Хранить постоянно',
        year: '1979'
    },
    {
        author: 'Чернышевский Н.',
        number: '1',
        name: 'Что делать',
        year: '1979'
    },
    {
        author: 'Добролюбов',
        number: '1',
        name: 'Литературная',
        year: '1979'
    },
    {
        number: '1',
        name: 'Дидактический материал',
        year: '1979'
    },
    {
        author: 'Катаев',
        number: '1',
        name: 'Полевой',
        year: '1979'
    },
    {
        number: '1',
        name: 'Обучение в первом классе',
        year: '1979'
    },
    {
        author: 'Рыбаков ',
        number: '1',
        name: 'Коржик',
        year: '1979'
    },
    {
        author: 'Астафьев',
        number: '1',
        name: 'т.1',
        year: '1979'
    },
    {
        author: 'Астафьев',
        number: '1',
        name: 'Дерсу узала',
        year: '1979'
    },
    {
        author: 'Северина',
        number: '1',
        name: 'Легенда об учителе',
        year: '1979'
    },
    {
        number: '1',
        name: 'Ради жизни на земле',
        year: '1979'
    },
    {
        author: 'Астафьев',
        number: '1',
        name: 'Белогрудка',
        year: '1979'
    },
    {
        number: '1',
        name: 'Дидакт мат по алгебре 7 кл.',
        year: '1978'
    },
    {
        author: 'Тургенев',
        number: '1',
        name: 'Записки охотника',
        year: '1979'
    },
    {
        number: '1',
        name: 'Семья в системе нрав воспитания',
        year: '1979'
    },
    {
        author: 'Носов',
        number: '1',
        name: 'Витя Малеев в школе и дома',
        year: '1979'
    },
    {
        author: 'Горький ',
        number: '1',
        name: 'Мать',
        year: '1979'
    },
    {
        author: 'Лагунов',
        number: '1',
        name: 'Как искали ..',
        year: '1979'
    },
    {
        author: 'П.Шиманаев',
        number: '1',
        name: 'Ключик',
        year: '1979'
    },
    {
        number: '1',
        name: 'Путеш в страну поэзии',
        year: '1979'
    },
    {
        number: '1',
        name: 'Ранний рассвет',
        year: '1979'
    },
    {
        number: '1',
        name: 'Приключ Одесея',
        year: '1979'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Тарас Бульба',
        year: '1979'
    },
    {
        author: 'Чингиз Айтматов',
        number: '1',
        name: 'Повести',
        year: '1979'
    },
    {
        number: '1',
        name: 'Библ мировой литер',
        year: '1979'
    },
    {
        author: 'Бобролюбов ',
        number: '1',
        name: 'Стаьи о литерат',
        year: '1979'
    },
    {
        author: 'Крупская',
        number: '1',
        name: 'Сочинения т.4',
        year: '1979'
    },
    {
        number: '1',
        name: 'Воспоминание о В.И.Ленине',
        year: '1979'
    },
    {
        author: 'Стивенсон',
        number: '1',
        name: 'Остров Сокровищ',
        year: '1979'
    },
    {
        author: 'В.И.Ленин',
        number: '1',
        name: 'Краткий биог. Очерк',
        year: '1979'
    },
    {
        author: 'Пушкин',
        number: '1',
        name: 'Капитанская дочка',
        year: '1979'
    },
    {
        author: 'Салтыков-Щедрин ',
        number: '1',
        name: 'Сказки',
        year: '1979'
    },
    {
        number: '1',
        name: 'Устные упр. По матем 1-4 кл.',
        year: '1979'
    },
    {
        number: '1',
        name: 'Сборник Зайтейник',
        year: '1979'
    },
    {
        number: '1',
        name: 'Метер. К урокам матем.',
        year: '1979'
    },
    {
        number: '1',
        name: 'дидак. Мат. По рус. Яз.',
        year: '1979'
    },
    {
        author: 'Шукшин ',
        number: '1',
        name: 'Рассказы',
        year: '1979'
    },
    {
        author: 'Моисеева',
        number: '1',
        name: 'Люди ищут царства',
        year: '1979'
    },
    {
        author: 'Мальков',
        number: '1',
        name: 'Волшебники книги',
        year: '1979'
    },
    {
        author: 'Пруцков',
        number: '1',
        name: 'Русская литература 19 века',
        year: '1979'
    },
    {
        author: 'Крупская',
        number: '1',
        name: 'В.И.Ленин',
        year: '1980'
    },
    {
        author: 'Воскресенская',
        number: '1',
        name: 'Слово о великом законе',
        year: '1980'
    },
    {
        author: 'Снегирев',
        number: '1',
        name: 'Птица наших лесов',
        year: '1979'
    },
    {
        author: 'Каверин',
        number: '1',
        name: 'Два капитана кн.1',
        year: '1979'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'Что делать?',
        year: '1979'
    },
    {
        number: '1',
        name: 'Воспоминание о Ленине т.5',
        year: '1979'
    },
    {
        author: 'Коин',
        number: '1',
        name: 'Девочка в которой не',
        year: '1980'
    },
    {
        author: 'Катаев',
        number: '1',
        name: 'Сын полка',
        year: '1980'
    },
    {
        author: 'Мусатов',
        number: '1',
        name: 'Дубовые листья',
        year: '1980'
    },
    {
        author: 'Есенин',
        number: '1',
        name: 'Стихи и поэмы',
        year: '1980'
    },
    {
        author: 'Фадеев',
        number: '1',
        name: 'Разгром',
        year: '1980'
    },
    {
        number: '1',
        name: 'Шаги революции',
        year: '1980'
    },
    {
        author: 'Нагибин',
        number: '1',
        name: 'Рассказы о Гагарине',
        year: '1979'
    },
    {
        author: 'Багрицкий',
        number: '1',
        name: 'Звезда Мордовии',
        year: '1979'
    },
    {
        author: 'Крапивин',
        number: '1',
        name: 'Оруженосец Кашка',
        year: '1980'
    },
    {
        author: 'Грибоедов',
        number: '1',
        name: 'Фонвизин Пъесы',
        year: '1980'
    },
    {
        author: 'Тургенев',
        number: '1',
        name: 'Записки охотника',
        year: '1980'
    },
    {
        author: 'Толстой',
        number: '1',
        name: 'Стихотворение',
        year: '1978'
    },
    {
        author: 'Фонвизин',
        number: '1',
        name: 'Комедии',
        year: '1980'
    },
    {
        author: 'Шишкин',
        number: '1',
        name: 'В боробе с блокадой',
        year: '1979'
    },
    {
        number: '1',
        name: 'Слово о полку Игореве',
        year: '1979'
    },
    {
        number: '1',
        name: 'Детские школьные годы Ильича',
        year: '1980'
    },
    {
        author: 'Моисеев',
        number: '1',
        name: 'Люди ищут забытое царство',
        year: '1967'
    },
    {
        author: 'Горький',
        number: '1',
        name: 'Мать',
        year: '1967'
    },
    {
        author: 'Бринский',
        number: '1',
        name: 'Партизанский курьер',
        year: '1961'
    },
    {
        author: 'Бюнтекин',
        number: '1',
        name: 'Зеленая ночь',
        year: '1963'
    },
    {
        author: 'Иваненко',
        number: '1',
        name: 'Сандалики полные скорости',
        year: '1966'
    },
    {
        author: 'Шевелева',
        number: '1',
        name: 'Скоро счастье',
        year: '1964'
    },
    {
        author: 'Селянкин',
        number: '1',
        name: 'Есть так держать',
        year: '1961'
    },
    {
        author: 'Зальтек',
        number: '1',
        name: 'Бэмби',
        year: '1961'
    },
    {
        author: 'Кон',
        number: '1',
        name: 'Рассказы о В.Ульм…',
        year: '1969'
    },
    {
        author: 'Беляев',
        number: '1',
        name: 'О чем рассказала дорога',
        year: '1974'
    },
    {
        author: 'Серафимович',
        number: '1',
        name: 'Три друга',
        year: '1967'
    },
    {
        number: '1',
        name: 'Оскюс-бол и злой хан',
        year: '1971'
    },
    {
        author: 'Райнис',
        number: '1',
        name: 'Дети гороха',
        year: '1967'
    },
    {
        author: 'Райнис',
        number: '1',
        name: 'Золотой клубочек',
        year: '1966'
    },
    {
        author: 'Михайлков',
        number: '1',
        name: 'Дядя Степа',
        year: '1964'
    },
    {
        author: 'Жабинская',
        number: '1',
        name: 'Джолин и ее друзья',
        year: '1968'
    },
    {
        author: 'Водоньянов',
        number: '1',
        name: 'Космонвт - 1',
        year: '1968'
    },
    {
        author: 'Сулакаури',
        number: '1',
        name: 'Приключение Саламуры',
        year: '1968'
    },
    {
        author: 'Кальма',
        number: '1',
        name: 'Николай и Никола',
        year: '1967'
    },
    {
        author: 'Привалов',
        number: '1',
        name: 'Извените, пожалуйста',
        year: '1967'
    },
    {
        author: 'Тим',
        number: '1',
        name: 'Деревенная книга',
        year: '1960'
    },
    {
        author: 'Баруздин',
        number: '1',
        name: 'Большая Светлана',
        year: '1960'
    },
    {
        author: 'Борисова',
        number: '1',
        name: 'Интереснее пешком',
        year: '1967'
    },
    {
        author: 'Барто',
        number: '1',
        name: 'На заставе',
        year: '1964'
    },
    {
        author: 'Михалков',
        number: '1',
        name: 'Дядя Степа',
        year: '1966'
    },
    {
        author: 'Макрушенко',
        number: '1',
        name: 'Выстел Авроры',
        year: '1967'
    },
    {
        author: 'Каринец',
        number: '1',
        name: 'Где живет комсомол',
        year: '1969'
    },
    {
        author: 'Андреев',
        number: '1',
        name: 'Взлетевший к звездам',
        year: '1969'
    },
    {
        author: 'Дрис',
        number: '1',
        name: 'Серебрянная кузнеца',
        year: '1970'
    },
    {
        author: 'Дмитрилев',
        number: '1',
        name: 'Город железных труб',
        year: '1970'
    },
    {
        author: 'Кардашова',
        number: '1',
        name: 'Тонио и его собака Я',
        year: '1970'
    },
    {
        author: 'Ушинский',
        number: '1',
        name: 'Вот так школа',
        year: '1968'
    },
    {
        author: 'Киплинг',
        number: '1',
        name: 'Слоненок',
        year: '1968'
    },
    {
        author: 'Катаев',
        number: '1',
        name: 'Сын полка',
        year: '1965'
    },
    {
        author: 'Свирский',
        number: '1',
        name: 'Рыжик',
        year: '1962'
    },
    {
        author: 'Фадеев',
        number: '1',
        name: 'Разгром',
        year: '1971'
    },
    {
        author: 'Чапек',
        number: '1',
        name: 'Сказки',
        year: '1960'
    },
    {
        author: 'Воробъев',
        number: '1',
        name: 'Капля крови',
        year: '1962'
    },
    {
        number: '1',
        name: 'Хрестоматия для 9 класса',
        year: '1975'
    },
    {
        number: '1',
        name: 'Сборник произведения Ленина',
        year: '1974'
    },
    {
        author: 'Борисова',
        number: '1',
        name: 'Счастливый конец',
        year: '1970'
    },
    {
        author: 'Грибоедов',
        number: '1',
        name: 'Горе от ума',
        year: '1977'
    },
    {
        number: '1',
        name: 'Волны черного моря',
        year: '1977'
    },
    {
        author: 'Калинеченко',
        number: '1',
        name: 'Железный олень',
        year: '1962'
    },
    {
        author: 'Мина',
        number: '1',
        name: 'Парус и буря',
        year: '1971'
    },
    {
        author: 'Горький',
        number: '1',
        name: 'Мать',
        year: '1977'
    },
    {
        author: 'Радищев',
        number: '1',
        name: 'Путешествие из Петербурга в Моску',
        year: '1979'
    },
    {
        number: '1',
        name: 'Герои суровых лет',
        year: '1968'
    },
    {
        author: 'Пушкин',
        number: '1',
        name: 'О литературе',
        year: '1977'
    },
    {
        author: 'Найт Лосси',
        number: '1',
        name: 'Возвращение домой',
        year: '1963'
    },
    {
        author: 'Некрасов',
        number: '1',
        name: 'Русские женщины',
        year: '1968'
    },
    {
        author: 'Костенко',
        number: '1',
        name: 'Это было в Краснодоне',
        year: '1963'
    },
    {
        author: 'Смирнова',
        number: '1',
        name: 'А.Гайдар',
        year: '1972'
    },
    {
        author: 'Босилэк',
        number: '1',
        name: 'Неизвестный юнак',
        year: '1962'
    },
    {
        number: '1',
        name: 'Киргизские народные сказки',
        year: '1966'
    },
    {
        number: '1',
        name: 'Революция строит. Социализма',
        year: '1977'
    },
    {
        author: 'Маларчук',
        number: '1',
        name: 'Кукушкин камень',
        year: '1966'
    },
    {
        author: 'Пушкин',
        number: '1',
        name: 'Сказки',
        year: '1965'
    },
    {
        author: 'Денисов',
        number: '1',
        name: 'Хорошо',
        year: '1963'
    },
    {
        number: '1',
        name: 'Русская советская литературв',
        year: '1971'
    },
    {
        author: 'Лермонтов',
        number: '1',
        name: 'В школе',
        year: '1976'
    },
    {
        author: 'Пушкин',
        number: '1',
        name: 'Евгений Онегин',
        year: '1976'
    },
    {
        author: 'Пушкин',
        number: '1',
        name: 'Евгений Онегин',
        year: '1973'
    },
    {
        author: 'Баруздин',
        number: '1',
        name: 'Кто что рисует',
        year: '1983'
    },
    {
        author: 'Болашов',
        number: '1',
        name: 'Младший сын',
        year: '1980'
    },
    {
        author: 'Крымов',
        number: '1',
        name: 'Танкер "Дербент"',
        year: '1980'
    },
    {
        number: '1',
        name: 'Хрестоматия по природоведению',
        year: '1979'
    },
    {
        author: 'Каринская ',
        number: '1',
        name: 'Мет. Пособие по геогр.',
        year: '1980'
    },
    {
        number: '1',
        name: 'Книга о Ленине т.3',
        year: '1980'
    },
    {
        author: 'Бажов ',
        number: '1',
        name: 'Уральские сказки',
        year: '1980'
    },
    {
        author: 'Горький ',
        number: '1',
        name: 'Сказки об Италии',
        year: '1980'
    },
    {
        number: '1',
        name: 'кабардинские нар. Сказки',
        year: '1980'
    },
    {
        author: 'Джером',
        number: '1',
        name: 'Трое в лодке',
        year: '1980'
    },
    {
        author: 'Ефремов',
        number: '1',
        name: 'Дорога ветров',
        year: '1980'
    },
    {
        author: 'Бушелева ',
        number: '1',
        name: 'Поговорим о воспитании',
        year: '1980'
    },
    {
        author: 'Крупская ',
        number: '1',
        name: 'Собр. Соч. т.5',
        year: '1980'
    },
    {
        author: 'Виноградов',
        number: '1',
        name: 'Их простота …',
        year: '1980'
    },
    {
        number: '1',
        name: 'Метод. Преп. Физики 8-10 кл.',
        year: '1980'
    },
    {
        author: 'Лукъянов',
        number: '1',
        name: 'Вперед к обезьяне',
        year: '1980'
    },
    {
        author: 'Руставелли',
        number: '1',
        name: 'Витязь в тигр. Шкуре',
        year: '1980'
    },
    {
        author: 'Капралова',
        number: '1',
        name: 'Работа кл. рук.',
        year: '1980'
    },
    {
        author: 'Костин',
        number: '1',
        name: 'Ленин создатель партии',
        year: '1980'
    },
    {
        author: 'Лихачев',
        number: '1',
        name: 'Вася',
        year: '1980'
    },
    {
        number: '1',
        name: 'Краткий полит. Словарь',
        year: '1980'
    },
    {
        number: '1',
        name: 'О Ленине т.2 сборник',
        year: '1980'
    },
    {
        author: 'Волков',
        number: '1',
        name: 'Тебя как первую любовь',
        year: '1980'
    },
    {
        author: 'Бальзак',
        number: '1',
        name: 'Гобсек',
        year: '1980'
    },
    {
        author: 'бэернард Эшли',
        number: '1',
        name: 'Терри на ограде',
        year: '1980'
    },
    {
        author: 'Моисеев',
        number: '1',
        name: 'Русский яз',
        year: '1980'
    },
    {
        author: 'Моисеев',
        number: '1',
        name: 'Рус.яз',
        year: '1980'
    },
    {
        author: 'Лермонтов ',
        number: '1',
        name: 'Стихи',
        year: '1979'
    },
    {
        author: 'Некрасов',
        number: '1',
        name: 'Русские женщины',
        year: '1980'
    },
    {
        author: 'Лермонтов ',
        number: '1',
        name: 'Герой нашего времени',
        year: '1980'
    },
    {
        number: '1',
        name: 'Школа юнатов',
        year: '1980'
    },
    {
        number: '1',
        name: 'Жизнь Ленина',
        year: '1980'
    },
    {
        author: 'Никитина',
        number: '1',
        name: 'Уроки русского языка',
        year: '1980'
    },
    {
        author: 'Португалов',
        number: '1',
        name: 'Серьезная музыка в школе',
        year: '1980'
    },
    {
        author: 'Ефремов',
        number: '1',
        name: 'Жестокоски  - дети',
        year: '1980'
    },
    {
        author: 'Воликова',
        number: '1',
        name: 'Учитель и семья',
        year: '1980'
    },
    {
        author: 'Селезнева',
        number: '1',
        name: 'Обобщ.занятие',
        year: '1980'
    },
    {
        number: '1',
        name: 'Прекрасная своими руками',
        year: '1980'
    },
    {
        author: 'Буганов',
        number: '1',
        name: 'Куликовская битва',
        year: '1980'
    },
    {
        author: 'М.И.Калинин',
        number: '1',
        name: 'Биография',
        year: '1980'
    },
    {
        author: 'Горький',
        number: '1',
        name: 'Ранние рассказы',
        year: '1980'
    },
    {
        author: 'Маяковский',
        number: '1',
        name: 'Избранное',
        year: '1980'
    },
    {
        author: 'Пришвин',
        number: '1',
        name: 'Смотреть и слушать',
        year: '1980'
    },
    {
        author: 'Ходза',
        number: '1',
        name: 'Путеш. Без карты',
        year: '1980'
    },
    {
        author: 'Александрова',
        number: '1',
        name: 'Мы приехали на бам',
        year: '1980'
    },
    {
        author: 'Гаршин',
        number: '1',
        name: 'Лягушка путешеств.',
        year: '1980'
    },
    {
        number: '1',
        name: 'Труд. Обуч и ориентац уч.',
        year: '1980'
    },
    {
        number: '1',
        name: 'Воспит школьн. Во внеур. Время',
        year: '1980'
    },
    {
        author: 'Буденный',
        number: '1',
        name: 'Встреча с Ильичем',
        year: '1970'
    },
    {
        author: 'Васильчиков',
        number: '1',
        name: 'Становление',
        year: '1962'
    },
    {
        number: '1',
        name: 'Звезды зовут',
        year: '1969'
    },
    {
        author: 'Воскресенская',
        number: '1',
        name: 'Сердце матери',
        year: '1970'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Стихи и сказки',
        year: '1967'
    },
    {
        author: 'Крупская ',
        number: '1',
        name: 'Ленин',
        year: '1970'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'Поч. Красноар.',
        year: '1970'
    },
    {
        author: 'Крупская ',
        number: '1',
        name: 'Ленин',
        year: '1968'
    },
    {
        author: 'Бонч-Бруевич',
        number: '1',
        name: 'Ленин и дети',
        year: '1969'
    },
    {
        author: 'Брынский',
        number: '1',
        name: 'Сенокос в разливе',
        year: '1967'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'Краткий биогр. Очерк',
        year: '1967'
    },
    {
        author: 'Радищев',
        number: '1',
        name: 'Два дня',
        year: '1970'
    },
    {
        author: 'Раковская ',
        number: '1',
        name: 'Школьная карта',
        year: '1962'
    },
    {
        author: 'Астахова ',
        number: '1',
        name: 'Товарищ Ольга',
        year: '1969'
    },
    {
        author: 'Бианки',
        number: '1',
        name: 'Гогаленок',
        year: '1969'
    },
    {
        author: 'Бианки',
        number: '1',
        name: 'Гогаленок',
        year: '1968'
    },
    {
        author: 'Чехов',
        number: '1',
        name: 'Дом с мезонином',
        year: '1973'
    },
    {
        author: 'Алексин',
        number: '1',
        name: 'Человек с красным галст.',
        year: '1972'
    },
    {
        number: '1',
        name: 'Изуч. Др. мира в 3 кл.',
        year: '1965'
    },
    {
        author: 'Горький ',
        number: '1',
        name: 'Детство',
        year: '1969'
    },
    {
        author: 'Грибоедов ',
        number: '1',
        name: 'Горе от ума',
        year: '1963'
    },
    {
        author: 'Островский ',
        number: '1',
        name: 'Гроза',
        year: '1978'
    },
    {
        author: 'Преловский',
        number: '1',
        name: 'Дальний свет',
        year: '1970'
    },
    {
        author: 'Макшин',
        number: '1',
        name: 'Открытие',
        year: '1973'
    },
    {
        author: 'Горький ',
        number: '1',
        name: 'Детям',
        year: '1962'
    },
    {
        author: 'Маяковский ',
        number: '1',
        name: 'Кем быть',
        year: '1972'
    },
    {
        author: 'Лермонтов',
        number: '1',
        name: 'Стихи и поэмы',
        year: '1971'
    },
    {
        author: 'Снерирь',
        number: '1',
        name: 'Сергей Алексеев',
        year: '1969'
    },
    {
        author: 'Толстой',
        number: '1',
        name: 'Детство',
        year: '1966'
    },
    {
        author: 'Бонч-Бруевич',
        number: '1',
        name: 'Дети и Ленин',
        year: '1967'
    },
    {
        author: 'Бонч-Бруевич',
        number: '1',
        name: 'Дети и Ленин',
        year: '1969'
    },
    {
        number: '1',
        name: 'Сказки Мадагаскард',
        year: '1965'
    },
    {
        author: 'Островский',
        number: '1',
        name: 'Гроза',
        year: '1978'
    },
    {
        number: '1',
        name: 'Воспитателю молодого поколения',
        year: '1969'
    },
    {
        author: 'Сокпакбаев',
        number: '1',
        name: 'Меня зовут кожа',
        year: '1964'
    },
    {
        author: 'Новогрудский',
        number: '1',
        name: 'Большая жемчужина',
        year: '1972'
    },
    {
        author: 'Станкевич',
        number: '1',
        name: 'Морские рассказы',
        year: '1969'
    },
    {
        author: 'Генов',
        number: '1',
        name: '4 времени года',
        year: '1969'
    },
    {
        number: '1',
        name: 'Рабочий-это звучит гордо',
        year: '1975'
    },
    {
        number: '1',
        name: 'Общ. политическое воспитание учащ.',
        year: '1974'
    },
    {
        author: 'Карелин',
        number: '1',
        name: 'Избранное',
        year: '1972'
    },
    {
        author: 'Гришин',
        number: '1',
        name: 'Избранное',
        year: '1979'
    },
    {
        author: 'Садовников',
        number: '1',
        name: 'Продавец приключений',
        year: '1972'
    },
    {
        author: 'Савельев',
        number: '1',
        name: 'Часы и карта Октября',
        year: '1972'
    },
    {
        author: 'Садовников',
        number: '1',
        name: 'Продавец приключений',
        year: '1967'
    },
    {
        number: '1',
        name: 'Барабанщики встречают солнце',
        year: '1966'
    },
    {
        number: '1',
        name: 'Нагл. Пособия по истории др. мира.',
        year: '1962'
    },
    {
        author: 'Голышкин',
        number: '1',
        name: 'Красные следопыты',
        year: '1970'
    },
    {
        author: 'Мангфелло',
        number: '1',
        name: 'О гайовате',
        year: '1962'
    },
    {
        number: '1',
        name: 'Воспоминание о Ленине',
        year: '1979'
    },
    {
        author: 'Дорохо',
        number: '1',
        name: 'Город твоих друзей',
        year: '1962'
    },
    {
        number: '1',
        name: 'Приходи сказка',
        year: '1973'
    },
    {
        author: 'Дефо',
        number: '1',
        name: 'Робинзон Крузо',
        year: '1980'
    },
    {
        author: 'Иден',
        number: '1',
        name: 'Осадная башня',
        year: '1980'
    },
    {
        author: 'Зебзеева',
        number: '1',
        name: 'Азбука пионерской жизни',
        year: '1980'
    },
    {
        number: '1',
        name: 'Филосовский словарь',
        year: '1981'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Мертвые души',
        year: '1981'
    },
    {
        author: 'Горький ',
        number: '1',
        name: 'Мать',
        year: '1981'
    },
    {
        author: 'М.Горький',
        number: '1',
        name: 'Фома Гордеев',
        year: '1980'
    },
    {
        number: '1',
        name: 'Методика преподавания физики',
        year: '1980'
    },
    {
        author: 'Носов',
        number: '1',
        name: 'Незнайка на Луне',
        year: '1981'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'Изуч.в школе и жизни',
        year: '1980'
    },
    {
        author: 'Фадеев ',
        number: '1',
        name: 'Молодая гвардия',
        year: '1981'
    },
    {
        number: '1',
        name: 'Развитие жизни на земле',
        year: '1981'
    },
    {
        author: 'Грибоедов',
        number: '1',
        name: 'Горе от ума',
        year: '1981'
    },
    {
        author: 'Шолохов ',
        number: '1',
        name: 'Судьба человека',
        year: '1981'
    },
    {
        author: 'Глаголева',
        number: '1',
        name: 'Вопрос преподавания алгебры',
        year: '1981'
    },
    {
        author: 'Дьяконов',
        number: '1',
        name: 'Восемь волшебных желудей',
        year: '1981'
    },
    {
        number: '1',
        name: 'Методическое пособие по истории',
        year: '1981'
    },
    {
        author: 'А.Голубева',
        number: '1',
        name: 'Избранное',
        year: '1981'
    },
    {
        author: 'Васильева',
        number: '1',
        name: 'Проверочные работы по русск.яз.',
        year: '1981'
    },
    {
        author: 'Жуковский',
        number: '1',
        name: 'Баллады',
        year: '1981'
    },
    {
        author: 'Лесков',
        number: '1',
        name: 'Повести и рассказы',
        year: '1981'
    },
    {
        number: '1',
        name: 'Словарь трудностей русск.яз.',
        year: '1981'
    },
    {
        number: '1',
        name: 'Сказки Черная курица',
        year: '1981'
    },
    {
        author: 'Твардовский',
        number: '1',
        name: 'Стихи',
        year: '1981'
    },
    {
        author: 'Толстой',
        number: '1',
        name: 'Отрочество',
        year: '1981'
    },
    {
        author: 'Обручев',
        number: '1',
        name: 'Плутония',
        year: '1981'
    },
    {
        author: 'Ломоносов ',
        number: '1',
        name: 'Стихи',
        year: '1981'
    },
    {
        number: '1',
        name: 'Управл.нар.образ',
        year: '1981'
    },
    {
        author: 'О.Куваев',
        number: '1',
        name: 'Через триста лет после радуги',
        year: '1981'
    },
    {
        author: 'Богомолов',
        number: '1',
        name: 'Иван и Зося',
        year: '1981'
    },
    {
        author: 'Лиханов',
        number: '1',
        name: 'Благие намерения ',
        year: '1981'
    },
    {
        author: 'Шерлокс Холмс',
        number: '1',
        name: 'т.2',
        year: '1981'
    },
    {
        author: 'Некрасов',
        number: '1',
        name: 'Поэмы',
        year: '1981'
    },
    {
        number: '1',
        name: 'Календарь школьника 1989г.',
        year: '1981'
    },
    {
        number: '1',
        name: 'Преп. Геометрии в 9-10 кл.',
        year: '1981'
    },
    {
        author: 'Блок',
        number: '1',
        name: 'Избранное',
        year: '1981'
    },
    {
        author: 'Достоевский',
        number: '1',
        name: 'идиот',
        year: '1981'
    },
    {
        author: 'Драбкина',
        number: '1',
        name: 'Меня не знала Петровская',
        year: '1981'
    },
    {
        author: 'Гайдар',
        number: '1',
        name: 'Дым в лесу',
        year: '1981'
    },
    {
        number: '1',
        name: 'Календ. Шкл. 1982г.',
        year: '1981'
    },
    {
        author: 'Брежнев',
        number: '1',
        name: 'Ленинским курсом',
        year: '1981'
    },
    {
        author: 'Метяев',
        number: '1',
        name: 'Сегодня праздник',
        year: '1981'
    },
    {
        author: 'Генри',
        number: '1',
        name: 'Город без происш.',
        year: '1981'
    },
    {
        author: 'Кубанев',
        number: '1',
        name: 'Если за плечами только 18.',
        year: '1981'
    },
    {
        number: '1',
        name: 'Классическая басня',
        year: '1981'
    },
    {
        author: 'Г.Георгиу',
        number: '1',
        name: 'Большая медведица',
        year: '1981'
    },
    {
        author: 'Ш.Перро',
        number: '1',
        name: 'Золушка',
        year: '1981'
    },
    {
        author: 'Хворостов',
        number: '1',
        name: 'Декор. Прикладное исскуство в шк.',
        year: '1981'
    },
    {
        number: '1',
        name: 'Мальчишки , девочки (песни)',
        year: '1981'
    },
    {
        author: 'Твардовский',
        number: '1',
        name: 'Стихотворения',
        year: '1981'
    },
    {
        number: '1',
        name: 'Орфагр. Словарь русск.яз',
        year: '1981'
    },
    {
        number: '1',
        name: 'Школьная пора',
        year: '1981'
    },
    {
        author: 'Пирогов',
        number: '1',
        name: 'Формирование активной жизн. Позицией',
        year: '1981'
    },
    {
        author: 'Лир',
        number: '1',
        name: 'Прогулка верхом',
        year: '1981'
    },
    {
        author: 'Попов',
        number: '1',
        name: 'За сказкой рассказ…',
        year: '1981'
    },
    {
        author: 'Рылеев',
        number: '1',
        name: 'Любовью к Родине дыша',
        year: '1981'
    },
    {
        author: 'Рылеев',
        number: '1',
        name: 'Любови к Родине дыша',
        year: '1981'
    },
    {
        author: 'Шекспир',
        number: '1',
        name: 'Трагедии',
        year: '1981'
    },
    {
        author: 'Толстой ',
        number: '1',
        name: 'Война и мир т.2',
        year: '1981'
    },
    {
        author: 'Толстой ',
        number: '1',
        name: 'Война и мир т.4',
        year: '1981'
    },
    {
        author: 'Погорелов',
        number: '1',
        name: 'Геометрия в 6-10 кл.',
        year: '1981'
    },
    {
        author: 'Степанов',
        number: '1',
        name: 'День и жизни писателя',
        year: '1981'
    },
    {
        number: '1',
        name: 'Геометрия 6-8 кл.',
        year: '1981'
    },
    {
        author: 'Маршак',
        number: '1',
        name: 'Сказки ,песни, загадки',
        year: '1981'
    },
    {
        number: '1',
        name: 'Геометрия в 6 кл.',
        year: '1981'
    },
    {
        number: '1',
        name: 'Ежегодник . Земля и люди',
        year: '1981'
    },
    {
        author: 'Горький',
        number: '1',
        name: 'В.И.Ленин',
        year: '1981'
    },
    {
        author: 'Уткина',
        number: '1',
        name: 'Провер. И конт. Работы по матем.',
        year: '1981'
    },
    {
        number: '1',
        name: 'Внекл. Чтение в 3 классе',
        year: '1981'
    },
    {
        author: 'Горький',
        number: '1',
        name: 'На дне',
        year: '1981'
    },
    {
        number: '1',
        name: 'Уроки физ. Кул.',
        year: '1981'
    },
    {
        author: 'Стивенсон',
        number: '1',
        name: 'Остров сокровищ',
        year: '1981'
    },
    {
        author: 'Евтушенко ',
        number: '1',
        name: 'Стихи',
        year: '1981'
    },
    {
        author: 'Бардин',
        number: '1',
        name: 'Азбука туризма',
        year: '1981'
    },
    {
        author: 'Абалкин',
        number: '1',
        name: 'Рассказы о театре',
        year: '1981'
    },
    {
        number: '1',
        name: 'Избр. Лирика',
        year: '1981'
    },
    {
        author: 'Беляев',
        number: '1',
        name: 'Голова Проф. Доуэля',
        year: '1981'
    },
    {
        author: 'М.Хаметов',
        number: '1',
        name: 'В океанких глубинах',
        year: '1981'
    },
    {
        author: 'Фет',
        number: '1',
        name: 'Стихи',
        year: '1981'
    },
    {
        number: '1',
        name: 'Школьный толковы словарь',
        year: '1981'
    },
    {
        number: '1',
        name: 'Сражение при ….',
        year: '1981'
    },
    {
        author: 'Перепелкина',
        number: '1',
        name: 'Исскуство смотреть',
        year: '1981'
    },
    {
        number: '1',
        name: 'Спутник пионерского вожатого',
        year: '1981'
    },
    {
        author: 'Кузьмин',
        number: '1',
        name: 'Кто сильнее себя',
        year: '1981'
    },
    {
        number: '1',
        name: 'Книга для чтения по зоологии',
        year: '1981'
    },
    {
        author: 'Лесков',
        number: '1',
        name: 'Очаров. Странник',
        year: '1982'
    },
    {
        author: 'Паустовский',
        number: '1',
        name: 'Михайловские рощи',
        year: '1982'
    },
    {
        number: '1',
        name: 'Маленькие чудеса',
        year: '1982'
    },
    {
        author: 'Минаков',
        number: '1',
        name: 'командиры крылатых линкоров',
        year: '1982'
    },
    {
        author: 'Шолохов',
        number: '1',
        name: 'Поднятая целина',
        year: '1982'
    },
    {
        author: 'Успенский',
        number: '1',
        name: 'Слово о словах',
        year: '1982'
    },
    {
        number: '1',
        name: 'Шк. Толковый словарь',
        year: '1982'
    },
    {
        number: '1',
        name: 'Истор. Ком. Партии СССР',
        year: '1982'
    },
    {
        author: 'Р.Погодин',
        number: '1',
        name: 'О веселых людях и веселой погоде',
        year: '1982'
    },
    {
        author: 'Ж.Вери',
        number: '1',
        name: 'Таинственный остров',
        year: '1982'
    },
    {
        author: 'Некрасов',
        number: '1',
        name: 'т.3 Стихотворения',
        year: '1982'
    },
    {
        author: 'Быков',
        number: '1',
        name: 'Сотников',
        year: '1982'
    },
    {
        author: 'Маймин',
        number: '1',
        name: 'Наука о прекрасном',
        year: '1982'
    },
    {
        author: 'Суровцева',
        number: '1',
        name: 'Задания по химии',
        year: '1982'
    },
    {
        author: 'Затейник',
        number: '1',
        name: 'Выпуск 26',
        year: '1982'
    },
    {
        author: 'Чуйковский ',
        number: '1',
        name: 'Сказки',
        year: '1982'
    },
    {
        number: '1',
        name: 'Волшебные краски. Сказки',
        year: '1982'
    },
    {
        author: 'Сетон Томсон',
        number: '1',
        name: 'Животные герои…',
        year: '1982'
    },
    {
        number: '1',
        name: 'Салют пионерия..',
        year: '1982'
    },
    {
        author: 'Дубов',
        number: '1',
        name: 'Мальчик у моря',
        year: '1982'
    },
    {
        author: 'Перикин',
        number: '1',
        name: 'Поэмы',
        year: '1982'
    },
    {
        number: '1',
        name: 'На суше и на море',
        year: '1982'
    },
    {
        author: 'Коваленко',
        number: '1',
        name: 'Добрые силы доверия',
        year: '1982'
    },
    {
        author: 'Фадеев',
        number: '1',
        name: 'Разгром',
        year: '1982'
    },
    {
        author: 'Плотников А.',
        number: '1',
        name: 'Сыновья генерала',
        year: '1982'
    },
    {
        author: 'Ширяева',
        number: '1',
        name: 'Человек Иван Чижиков',
        year: '1982'
    },
    {
        number: '1',
        name: 'Математика в понятиях опр. И тер.',
        year: '1982'
    },
    {
        author: 'Симонов ',
        number: '1',
        name: 'Живые и мертвые',
        year: '1982'
    },
    {
        author: 'Мирнев',
        number: '1',
        name: 'Живое дерево',
        year: '1982'
    },
    {
        author: 'В.Г.Короленко',
        number: '1',
        name: 'Рассказы.',
        year: '1982'
    },
    {
        author: 'Некрасов',
        number: '1',
        name: 'Кому на Руси жить хорошо',
        year: '1982'
    },
    {
        author: 'Гербачевский',
        number: '1',
        name: 'Начальник острова',
        year: '1982'
    },
    {
        number: '1',
        name: 'Волшебные краски',
        year: '1982'
    },
    {
        author: 'Васильев',
        number: '1',
        name: 'Красный галстук',
        year: '1982'
    },
    {
        author: 'Симонов',
        number: '1',
        name: 'Если дорог тебе твой дом',
        year: '1982'
    },
    {
        author: 'Горький',
        number: '1',
        name: 'Детство',
        year: '1982'
    },
    {
        author: 'Островский',
        number: '1',
        name: 'Избранное . Пьесы',
        year: '1982'
    },
    {
        number: '1',
        name: 'Сборник стихов.',
        year: '1982'
    },
    {
        author: 'К.Симонов',
        number: '1',
        name: 'Живые и мертвые',
        year: '1982'
    },
    {
        author: 'Фадеев',
        number: '1',
        name: 'Молодая гвардия',
        year: '1982'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Мертвые души',
        year: '1982'
    },
    {
        author: 'Корольков',
        number: '1',
        name: 'Основы неорг. Химии',
        year: '1982'
    },
    {
        number: '1',
        name: 'О Родине песню пою',
        year: '1982'
    },
    {
        author: 'Бальзак',
        number: '1',
        name: 'Шагреневая кожа',
        year: '1982'
    },
    {
        author: 'горький',
        number: '1',
        name: 'Мать',
        year: '1982'
    },
    {
        author: 'Державин',
        number: '1',
        name: 'Стихотворения',
        year: '1982'
    },
    {
        author: 'Щербина В.Р.',
        number: '1',
        name: 'Об образовании',
        year: '1982'
    },
    {
        author: 'Достоевский',
        number: '1',
        name: 'Преступление и наказание',
        year: '1982'
    },
    {
        author: 'Симонов',
        number: '1',
        name: 'Живые и мертвые',
        year: '1982'
    },
    {
        author: 'Кон',
        number: '1',
        name: 'Психология старшекл.',
        year: '1982'
    },
    {
        number: '1',
        name: 'Сборник произв Ленина',
        year: '1982'
    },
    {
        author: 'Богданова',
        number: '1',
        name: 'Уроки ФК',
        year: '1982'
    },
    {
        author: 'Захарович',
        number: '1',
        name: 'Позывные марша',
        year: '1982'
    },
    {
        author: 'Твардовский',
        number: '1',
        name: 'Стихи и поэмы',
        year: '1982'
    },
    {
        number: '1',
        name: 'Ленин т.3',
        year: '1982'
    },
    {
        author: 'Островский ',
        number: '1',
        name: 'Пьесы',
        year: '1983'
    },
    {
        author: 'Лихачев',
        number: '1',
        name: 'Слово о полку Игореве',
        year: '1983'
    },
    {
        author: 'Цвейг',
        number: '1',
        name: 'Новеллы',
        year: '1982'
    },
    {
        author: 'Калинин',
        number: '1',
        name: 'По дороги любви и печали',
        year: '1983'
    },
    {
        author: 'Цвейг',
        number: '1',
        name: 'Не терпение сердца',
        year: '1983'
    },
    {
        number: '1',
        name: 'Жизнь Ленина',
        year: '1983'
    },
    {
        author: 'Кожевников',
        number: '1',
        name: '31 съезд КПСС',
        year: '1983'
    },
    {
        author: 'Дефо',
        number: '1',
        name: 'Робинзон Крузо',
        year: '1983'
    },
    {
        author: 'Короленко',
        number: '1',
        name: 'Повести и рассказы',
        year: '1983'
    },
    {
        author: 'Негаева',
        number: '1',
        name: 'Чудесные ягоды',
        year: '1983'
    },
    {
        author: 'Власенков',
        number: '1',
        name: 'Разв. Обуч.русск. Яз.',
        year: '1983'
    },
    {
        author: 'Сенет-Экзюпери',
        number: '1',
        name: 'Планета людей',
        year: '1983'
    },
    {
        author: 'Текучев',
        number: '1',
        name: 'Хрестоматия по рус. Яз.',
        year: '1983'
    },
    {
        number: '1',
        name: 'Обуч.русск. Яз. В 4 классе',
        year: '1981'
    },
    {
        number: '1',
        name: 'Изуч. В сред. Шк. Материала 27 съезда',
        year: '1981'
    },
    {
        number: '1',
        name: 'Матемематика в 4 кл.',
        year: '1982'
    },
    {
        author: 'Бусев',
        number: '1',
        name: 'Опреде. Понятий терминов в химии',
        year: '1981'
    },
    {
        number: '1',
        name: 'История СССР',
        year: '1981'
    },
    {
        number: '1',
        name: 'Русская сов. Литература 1950-70 гг',
        year: '1981'
    },
    {
        number: '1',
        name: 'Русская сов. Литература 1950-70 гг',
        year: '1982'
    },
    {
        number: '1',
        name: 'Уч. Анг. Яз.9-10 кл.',
        year: '1982'
    },
    {
        number: '1',
        name: 'Пути анализа литер.произв.',
        year: '1981'
    },
    {
        author: 'Михайлова',
        number: '1',
        name: 'Справочник по граммат. Нем.яз.',
        year: '1981'
    },
    {
        number: '1',
        name: 'Кн. Для чтения по неорг. Химии',
        year: '1983'
    },
    {
        author: 'Михалков',
        number: '1',
        name: 'Воспит. Сила лит-ры',
        year: '1983'
    },
    {
        author: 'Симонов',
        number: '1',
        name: 'Живые и мертвые кн.3',
        year: '1982'
    },
    {
        number: '1',
        name: 'Руские народные сказки',
        year: '1983'
    },
    {
        author: 'Горький ',
        number: '1',
        name: 'Избранное',
        year: '1983'
    },
    {
        number: '1',
        name: 'Ненаглядная красота',
        year: '1983'
    },
    {
        author: 'Мординов',
        number: '1',
        name: 'Весенняя пора',
        year: '1983'
    },
    {
        author: 'Голсуорси',
        number: '1',
        name: 'В петле т.1',
        year: '1983'
    },
    {
        author: 'Фучек',
        number: '1',
        name: 'Мы зерна земли',
        year: '1983'
    },
    {
        author: 'В.Медведев',
        number: '1',
        name: 'Свадебный марш',
        year: '1983'
    },
    {
        author: 'Ш.Перро',
        number: '1',
        name: 'Волшебные сказки',
        year: '1983'
    },
    {
        author: 'Глейзер',
        number: '1',
        name: 'История Математики в школе',
        year: '1983'
    },
    {
        author: 'В.Панова',
        number: '1',
        name: 'Времена года',
        year: '1983'
    },
    {
        author: 'Салтыков-Щедрин',
        number: '1',
        name: 'Господа Головлевы',
        year: '1983'
    },
    {
        author: 'Одинцов',
        number: '1',
        name: 'Шк.словарь иностр.слов от А-Я',
        year: '1983'
    },
    {
        author: 'Кузин',
        number: '1',
        name: 'Метод. Препод.искусства',
        year: '1983'
    },
    {
        author: 'Голсуорси',
        number: '1',
        name: 'Сдаемся в наем',
        year: '1983'
    },
    {
        number: '1',
        name: 'Чивы, чивы, чивычок',
        year: '1983'
    },
    {
        author: 'Голышкин',
        number: '1',
        name: 'Повести и рассказы',
        year: '1983'
    },
    {
        author: 'Жигалова',
        number: '1',
        name: 'Пряник',
        year: '1983'
    },
    {
        author: 'Брехт',
        number: '1',
        name: 'Трехгрошовая опера',
        year: '1983'
    },
    {
        number: '1',
        name: 'Словарь по этике',
        year: '1983'
    },
    {
        author: 'Геогриевский',
        number: '1',
        name: 'Проведение праздника в нач. классах',
        year: '1983'
    },
    {
        author: 'Зверев',
        number: '1',
        name: 'Книга для чтения по анатомии и гигиене человека',
        year: '1983'
    },
    {
        number: '1',
        name: 'Повести и рассказы совр. Зарубеж. Писателей',
        year: '1983'
    },
    {
        author: 'Лагин',
        number: '1',
        name: 'Старик Хоттабыч',
        year: '1983'
    },
    {
        number: '1',
        name: 'Календарь школьника',
        year: '1983'
    },
    {
        author: 'Коршунов',
        number: '1',
        name: 'Трагический иероглиф',
        year: '1983'
    },
    {
        author: 'Федин',
        number: '1',
        name: 'Похищение Европы Т4',
        year: '1983'
    },
    {
        author: 'Федин',
        number: '1',
        name: 'Санаторий Арктур Т5',
        year: '1983'
    },
    {
        author: 'Лермонтов М.Ю.',
        number: '1',
        name: 'Стихотворения. Соб. Сочинений т1',
        year: '1983'
    },
    {
        author: 'Лермонтов М.Ю.',
        number: '1',
        name: 'Поэмы. Соб. Сочинений т2',
        year: '1983'
    },
    {
        author: 'Арсеньев',
        number: '1',
        name: 'Дерсу Узала',
        year: '1983'
    },
    {
        number: '1',
        name: 'Коммуникативная грамматика англ. языка',
        year: '1983'
    },
    {
        author: 'Левшин',
        number: '1',
        name: 'Стол находок утерянных писем',
        year: '1983'
    },
    {
        number: '1',
        name: 'Радость познания наука и вселенная',
        year: '1983'
    },
    {
        author: 'Некрасов Н.А.',
        number: '1',
        name: 'Драмматические произведения',
        year: '1983'
    },
    {
        author: 'Уэллс',
        number: '1',
        name: 'Машина времени',
        year: '1983'
    },
    {
        author: 'Гашек',
        number: '1',
        name: 'Рассказы, очерки',
        year: '1983'
    },
    {
        author: 'Бальзак О.',
        number: '1',
        name: 'Человеческая комедия Т5',
        year: '1983'
    },
    {
        author: 'Беляев А.',
        number: '1',
        name: 'Голова профессора Доуэля',
        year: '1983'
    },
    {
        author: 'Думбадзе',
        number: '1',
        name: 'Я вижу солнце',
        year: '1984'
    },
    {
        number: '1',
        name: 'Заруб литра. Хрестом 8-10 кл.',
        year: '1983'
    },
    {
        author: 'Лукъянов',
        number: '1',
        name: 'В мире эстетики',
        year: '1983'
    },
    {
        number: '1',
        name: 'Кабинет географии',
        year: '1983'
    },
    {
        author: 'Волчина',
        number: '1',
        name: 'Трудные вопросы пунктуации',
        year: '1983'
    },
    {
        author: 'Максимов',
        number: '1',
        name: 'У истоков мастерства',
        year: '1983'
    },
    {
        author: 'Афанасьев',
        number: '1',
        name: 'Тропа к Тургеневу',
        year: '1983'
    },
    {
        author: 'Миксон',
        number: '1',
        name: 'Обыкновенный мамонт',
        year: '1983'
    },
    {
        number: '1',
        name: 'Биологические экскурсии',
        year: '1983'
    },
    {
        author: 'Беленький',
        number: '1',
        name: 'Изучение литературы в средней школе',
        year: '1983'
    },
    {
        author: 'Майков',
        number: '1',
        name: 'Румяный парус',
        year: '1981'
    },
    {
        author: 'Майков',
        number: '1',
        name: 'Румяный парус',
        year: '1983'
    },
    {
        author: 'Леоов',
        number: '1',
        name: 'Пьесы Т7',
        year: '1983'
    },
    {
        author: 'Осетров',
        number: '1',
        name: 'Сказ о Друкаре Иване и его книгах',
        year: '1983'
    },
    {
        number: '0',
        name: 'Методы обучения в современной школе',
        year: '1983'
    },
    {
        number: '1',
        name: 'Методы обучения в современной школе',
        year: '1983'
    },
    {
        author: 'Сладков',
        number: '1',
        name: 'Иду по лесу',
        year: '1983'
    },
    {
        author: 'Цейтлин',
        number: '1',
        name: 'Справочник по трудовому обучению',
        year: '1983'
    },
    {
        author: 'Магидович',
        number: '1',
        name: 'Очерки и рассказы по истории географических отк.',
        year: '1983'
    },
    {
        author: 'Клычникова',
        number: '1',
        name: 'Психологические особености обучению чтению',
        year: '1983'
    },
    {
        author: 'Тугал',
        number: '1',
        name: 'Кабинет биологии',
        year: '1983'
    },
    {
        author: 'Томин',
        number: '1',
        name: 'Карусели над городом',
        year: '1983'
    },
    {
        number: '1',
        name: 'Родники прекрасного',
        year: '1983'
    },
    {
        author: 'Андерсен',
        number: '1',
        name: 'Сказки',
        year: '1984'
    },
    {
        author: 'Морозова',
        number: '1',
        name: 'Территориально производственные комплексы',
        year: '1983'
    },
    {
        number: '1',
        name: 'Несерьезные дети',
        year: '1983'
    },
    {
        author: 'Шолохов М.А.',
        number: '1',
        name: 'Судьба человека',
        year: '1984'
    },
    {
        author: 'Астафьев',
        number: '1',
        name: 'Последний поклон',
        year: '1983'
    },
    {
        number: '1',
        name: 'Поэзия периода ВОВ и первых послевоенных лет',
        year: '1983'
    },
    {
        author: 'Короленко',
        number: '1',
        name: 'Чудная или сон Макара',
        year: '1984'
    },
    {
        number: '1',
        name: 'Венок славы Т3',
        year: '1983'
    },
    {
        author: 'Некрасов Н.А.',
        number: '1',
        name: 'Художественная проза',
        year: '1983'
    },
    {
        author: 'Барто',
        number: '1',
        name: 'Драматургия, Публицистика',
        year: '1984'
    },
    {
        author: 'Хоггарт',
        number: '1',
        name: 'Копи царя Соломона',
        year: '1984'
    },
    {
        author: 'Лермонтов М.Ю.',
        number: '1',
        name: 'Драммы. Соб. Сочинений т3',
        year: '1984'
    },
    {
        number: '1',
        name: 'Самостоятельные работы по ботанике',
        year: '1984'
    },
    {
        author: 'Ганина',
        number: '1',
        name: 'Сто жизней моих',
        year: '1983'
    },
    {
        author: 'Зарьян',
        number: '1',
        name: 'Давид Сасупский',
        year: '1984'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Ревизор',
        year: '1984'
    },
    {
        author: 'Воронкова',
        number: '1',
        name: 'Сын Зевса',
        year: '1984'
    },
    {
        author: 'Достоевский Ф.М.',
        number: '1',
        name: 'Униженные и оскарбленные',
        year: '1984'
    },
    {
        number: '1',
        name: 'Совершенствование обучения млад. Школьников',
        year: '1984'
    },
    {
        author: 'Амоношвили',
        number: '1',
        name: 'Здравствуйте дети',
        year: '1984'
    },
    {
        number: '1',
        name: 'Советская драмматургия 1917 - 1940',
        year: '1983'
    },
    {
        number: '1',
        name: 'Советская драмматургия 1917 - 1941',
        year: '1983'
    },
    {
        number: '1',
        name: 'Советская драмматургия 1917 - 1942',
        year: '1983'
    },
    {
        author: 'Помяловский',
        number: '1',
        name: 'Повести ',
        year: '1983'
    },
    {
        author: 'Ходза',
        number: '1',
        name: 'Дорога жизни',
        year: '1984'
    },
    {
        author: 'Успенский',
        number: '1',
        name: 'Крокодил Гена',
        year: '1984'
    },
    {
        author: 'Айтматов',
        number: '1',
        name: 'Материнское поле',
        year: '1984'
    },
    {
        author: 'Михайлов',
        number: '1',
        name: 'Суворов ',
        year: '1984'
    },
    {
        author: 'Есенин С.А.',
        number: '1',
        name: 'Избранное',
        year: '1983'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Драмматические произведения. Проза',
        year: '1984'
    },
    {
        author: 'Чуковский',
        number: '1',
        name: 'Водители фрегатов',
        year: '1984'
    },
    {
        author: 'Пермяк',
        number: '1',
        name: 'Детство Маврика',
        year: '1984'
    },
    {
        author: 'Чивилихин',
        number: '1',
        name: 'Серебрянные рельсы',
        year: '1984'
    },
    {
        author: 'Пивоварова',
        number: '1',
        name: 'По странам занимательной географии',
        year: '1983'
    },
    {
        author: 'Адамов',
        number: '1',
        name: 'Тайна двух океанов',
        year: '1984'
    },
    {
        number: '1',
        name: 'Жизнь Ленина т.5',
        year: '1983'
    },
    {
        author: 'Диккенс Ч.',
        number: '1',
        name: 'Торговый дом',
        year: '1984'
    },
    {
        author: 'Антонов',
        number: '1',
        name: 'соб. Сочинений т2',
        year: '1984'
    },
    {
        author: 'Федин',
        number: '1',
        name: 'соб. Сочинений т6',
        year: '1984'
    },
    {
        author: 'Сафонов',
        number: '1',
        name: 'соб. Сочинений т3',
        year: '1983'
    },
    {
        author: 'Беляев А.',
        number: '1',
        name: 'соб. Сочинений т2. Человек амфибия',
        year: '1984'
    },
    {
        author: 'Рылеев',
        number: '1',
        name: 'Думы',
        year: '1983'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'Избранное',
        year: '1984'
    },
    {
        author: 'Бек',
        number: '1',
        name: 'Волоколамское шоссе',
        year: '1984'
    },
    {
        author: 'Маркс',
        number: '1',
        name: 'Гражданская война во Франции',
        year: '1984'
    },
    {
        author: 'Бажов',
        number: '1',
        name: 'Уральские сказки',
        year: '1984'
    },
    {
        author: 'Астафьев',
        number: '1',
        name: 'Рассказы, очерки',
        year: '1984'
    },
    {
        author: 'Горький М.А.',
        number: '1',
        name: 'На дне',
        year: '1984'
    },
    {
        author: 'Катаев',
        number: '1',
        name: 'Время вперед',
        year: '1984'
    },
    {
        author: 'Лермонтов М.Ю.',
        number: '1',
        name: 'Избранное',
        year: '1984'
    },
    {
        author: 'Панферов',
        number: '1',
        name: 'кн1',
        year: '1984'
    },
    {
        author: 'Панферов',
        number: '1',
        name: 'кн3',
        year: '1984'
    },
    {
        author: 'Мольер',
        number: '1',
        name: 'Мещане во дворянстве',
        year: '1983'
    },
    {
        author: 'Бубенков',
        number: '1',
        name: 'Светлая даль юности',
        year: '1984'
    },
    {
        number: '1',
        name: 'Венок славы т2',
        year: '1984'
    },
    {
        author: 'Лермонтов М.Ю.',
        number: '1',
        name: 'Проза. Соб. Сочинений т4',
        year: '1984'
    },
    {
        author: 'Выгодский',
        number: '1',
        name: 'Детская психология',
        year: '1984'
    },
    {
        author: 'Каверин',
        number: '1',
        name: 'Два капитана',
        year: '1984'
    },
    {
        number: '1',
        name: 'Жизнь животных т4',
        year: '1983'
    },
    {
        author: 'Моров',
        number: '1',
        name: 'Три века русской сцены',
        year: '1984'
    },
    {
        author: 'Герцен',
        number: '1',
        name: 'Кто виноват',
        year: '1984'
    },
    {
        author: 'Жариков',
        number: '1',
        name: 'Повесть о друге',
        year: '1984'
    },
    {
        number: '1',
        name: 'Повести. Да поможет человек',
        year: '1984'
    },
    {
        author: 'Гайдар',
        number: '1',
        name: 'Повести',
        year: '1984'
    },
    {
        author: 'Фраерман',
        number: '1',
        name: 'Дикая собака Динго',
        year: '1984'
    },
    {
        author: 'Пришвин',
        number: '1',
        name: 'Лесная капель',
        year: '1984'
    },
    {
        author: 'Шишова ',
        number: '1',
        name: 'Джек Соломенка',
        year: '1984'
    },
    {
        number: '1',
        name: 'Рабле Паргантюа и Пантагрюэль',
        year: '1984'
    },
    {
        number: '1',
        name: 'Флобер т3',
        year: '1984'
    },
    {
        author: 'Винокуров',
        number: '1',
        name: 'Стихи',
        year: '1984'
    },
    {
        author: 'Стаднюк',
        number: '1',
        name: 'Война',
        year: '1984'
    },
    {
        author: 'Антонов',
        number: '1',
        name: 'Рассказы о литературе',
        year: '1984'
    },
    {
        author: 'Леонов',
        number: '1',
        name: 'Русский лес',
        year: '1984'
    },
    {
        number: '1',
        name: 'Кн. Для чтения на англ. яз.',
        year: '1984'
    },
    {
        author: 'Боков',
        number: '1',
        name: 'Стихотворения.',
        year: '1983'
    },
    {
        number: '1',
        name: 'Западно-Европейская Драмматургия',
        year: '1984'
    },
    {
        author: 'Свифт',
        number: '1',
        name: 'Путешествия Гулливера',
        year: '1984'
    },
    {
        author: 'Цвейг Романизиров',
        number: '1',
        name: 'биография',
        year: '1984'
    },
    {
        author: 'Виргинский ',
        number: '1',
        name: 'Очерки истории России 16-19 в.',
        year: '1984'
    },
    {
        author: 'Стоунс',
        number: '1',
        name: 'Психико-педагогика',
        year: '1984'
    },
    {
        author: 'Некрасов Н.А.',
        number: '1',
        name: 'Художественная проза',
        year: '1984'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Миргород',
        year: '1984'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Поэмы. Соб. Сочинений т2',
        year: '1984'
    },
    {
        number: '1',
        name: 'Мало без семьи',
        year: '1984'
    },
    {
        number: '1',
        name: 'Повести. Где-то гремит война',
        year: '1984'
    },
    {
        author: 'Гончар',
        number: '1',
        name: 'Повести',
        year: '1984'
    },
    {
        number: '1',
        name: 'Воспом о Ленине',
        year: '1984'
    },
    {
        author: 'Ортенберг',
        number: '1',
        name: 'Это останется на всегда',
        year: '1984'
    },
    {
        author: 'Барто',
        number: '1',
        name: 'Жил на свете самосвал',
        year: '1984'
    },
    {
        author: 'Маркс',
        number: '1',
        name: 'О ком. Воспитании ',
        year: '1984'
    },
    {
        author: 'Баруздин',
        number: '1',
        name: 'Повести и рассказы',
        year: '1984'
    },
    {
        number: '1',
        name: 'Жизнь Ленина т 6',
        year: '1984'
    },
    {
        number: '1',
        name: 'Настольный календарь 1985',
        year: '1984'
    },
    {
        author: 'Квятковский',
        number: '1',
        name: 'Формирование мировозрения в школе',
        year: '1984'
    },
    {
        number: '1',
        name: 'Основы коммунистической морали',
        year: '1984'
    },
    {
        number: '1',
        name: 'Основы методики преподавания физике',
        year: '1984'
    },
    {
        number: '1',
        name: 'Клуб служебного сабаководства',
        year: '1984'
    },
    {
        number: '1',
        name: 'во всем дойти до совершенства',
        year: '1984'
    },
    {
        number: '1',
        name: 'Очерки истории русской культуры 9-17 века',
        year: '1984'
    },
    {
        author: 'Дикенс Ч.',
        number: '1',
        name: 'соб. Сочинений т6',
        year: '1984'
    },
    {
        author: 'Руставели',
        number: '1',
        name: 'Витязь в тигровой шкуре',
        year: '1984'
    },
    {
        author: 'Грибачев',
        number: '1',
        name: 'Там впереди',
        year: '1984'
    },
    {
        author: 'Мележ',
        number: '1',
        name: 'Люди на болоте',
        year: '1984'
    },
    {
        author: 'Архангельский',
        number: '1',
        name: 'Юность нового века',
        year: '1984'
    },
    {
        author: 'Бестужев',
        number: '1',
        name: 'Молодость и зрелость',
        year: '1984'
    },
    {
        author: 'Твардовский',
        number: '1',
        name: 'Василий Теркин',
        year: '1984'
    },
    {
        author: 'Беляев А.',
        number: '1',
        name: 'Звезда КЭЦ',
        year: '1984'
    },
    {
        number: '1',
        name: 'Слово о полку Игореве',
        year: '1984'
    },
    {
        author: 'Байрон',
        number: '1',
        name: 'На встречу вихрям',
        year: '1984'
    },
    {
        author: 'Фиалков',
        number: '1',
        name: 'Свет невидимого',
        year: '1984'
    },
    {
        number: '1',
        name: 'Сатира русских поэтов 19 век',
        year: '1984'
    },
    {
        number: '1',
        name: 'Океан',
        year: '1984'
    },
    {
        author: 'Горький М.А.',
        number: '1',
        name: 'Мать',
        year: '1984'
    },
    {
        author: 'Носов',
        number: '1',
        name: 'Повести и рассказы',
        year: '1984'
    },
    {
        author: 'Матвеева',
        number: '1',
        name: 'Кроличья деревня',
        year: '1984'
    },
    {
        author: 'Желязняков',
        number: '1',
        name: 'Ночной ветер',
        year: '1984'
    },
    {
        author: 'Распутин',
        number: '1',
        name: 'Знамя победы',
        year: '1984'
    },
    {
        author: 'Гашек',
        number: '1',
        name: 'Рассказы т4',
        year: '1984'
    },
    {
        author: 'Бальзак О.',
        number: '1',
        name: 'Человек комедия т6',
        year: '1984'
    },
    {
        number: '1',
        name: 'Радость познания мир живой природы',
        year: '1984'
    },
    {
        author: 'Боков',
        number: '1',
        name: 'Стихи',
        year: '1984'
    },
    {
        number: '1',
        name: 'Венок славы т4',
        year: '1984'
    },
    {
        author: 'Некрасов Н.А.',
        number: '1',
        name: 'соб. Сочинений т9',
        year: '1984'
    },
    {
        number: '1',
        name: 'Коммунистическое воспитание',
        year: '1984'
    },
    {
        author: 'Зельманова',
        number: '1',
        name: 'Наглядность в преподавании',
        year: '1984'
    },
    {
        author: 'Политова',
        number: '1',
        name: 'Развитие речи',
        year: '1984'
    },
    {
        number: '1',
        name: 'Русская литературна критика 60-х годов',
        year: '1984'
    },
    {
        author: 'Гуревич',
        number: '1',
        name: 'Организация чтения',
        year: '1984'
    },
    {
        number: '1',
        name: 'Русская литература 19 века',
        year: '1984'
    },
    {
        author: 'Липатов',
        number: '1',
        name: 'И это все о нем',
        year: '1984'
    },
    {
        author: 'Достоевский Ф.М.',
        number: '1',
        name: 'Повести',
        year: '1984'
    },
    {
        number: '1',
        name: 'Советская поэзия 30-х годов',
        year: '1984'
    },
    {
        author: 'Беляев А.',
        number: '1',
        name: 'Соб. Сочинений т3',
        year: '1984'
    },
    {
        author: 'Нагибин',
        number: '1',
        name: 'Дворы Переулки',
        year: '1984'
    },
    {
        author: 'Лиханосов',
        number: '1',
        name: 'На долгую память',
        year: '1984'
    },
    {
        author: 'Осеева',
        number: '1',
        name: 'Васек Трубачев и его товарищи',
        year: '1984'
    },
    {
        author: 'Патканян Р.',
        number: '1',
        name: 'Поведай мне, Аракс могучий',
        year: '1984'
    },
    {
        author: 'Федосеев',
        number: '1',
        name: 'Тропою испытаний',
        year: '1984'
    },
    {
        author: 'Некрасов Н.А.',
        number: '1',
        name: 'Избранное',
        year: '1983'
    },
    {
        author: 'Лермонтов М.Ю.',
        number: '1',
        name: 'Лирика',
        year: '1984'
    },
    {
        author: 'Лиханосов',
        number: '1',
        name: 'Рассказы и повести',
        year: '1984'
    },
    {
        author: 'Леонов',
        number: '1',
        name: 'Фрагменты романа',
        year: '1984'
    },
    {
        number: '1',
        name: 'Люди будьте бдительны',
        year: '1984'
    },
    {
        number: '1',
        name: 'Повести и рассказы',
        year: '1984'
    },
    {
        number: '1',
        name: 'Европейский эпос',
        year: '1984'
    },
    {
        author: 'Боков',
        number: '1',
        name: 'Т3',
        year: '1984'
    },
    {
        author: 'Голсуорси',
        number: '1',
        name: 'Рассказы',
        year: '1984'
    },
    {
        number: '1',
        name: 'Жизнь животных Т3',
        year: '1984'
    },
    {
        author: 'Югов',
        number: '1',
        name: 'Страшный суд',
        year: '1984'
    },
    {
        author: 'Югов',
        number: '1',
        name: 'Бессмертие',
        year: '1984'
    },
    {
        author: 'Магидович',
        number: '1',
        name: 'Очерки по истории',
        year: '1984'
    },
    {
        number: '1',
        name: 'Сатира русских поэтов',
        year: '1984'
    },
    {
        author: 'Толстой',
        number: '1',
        name: 'Детство Никитки',
        year: '1984'
    },
    {
        author: 'Стасов',
        number: '1',
        name: 'Избранные статьи',
        year: '1984'
    },
    {
        number: '1',
        name: 'Рассказы 83-е',
        year: '1984'
    },
    {
        author: 'Лермонтов М.Ю.',
        number: '1',
        name: 'Песня про царя Ивана',
        year: '1984'
    },
    {
        author: 'Уткина',
        number: '1',
        name: 'мат. К урокам матем. 1-3 кл.',
        year: '1984'
    },
    {
        author: 'Маршак С.',
        number: '1',
        name: 'Расскзы',
        year: '1984'
    },
    {
        number: '1',
        name: 'Изучение в школе прозов. Программы',
        year: '1984'
    },
    {
        author: 'Кирьянова',
        number: '1',
        name: 'Кризис',
        year: '1984'
    },
    {
        author: 'Быков',
        number: '1',
        name: 'Обелиск',
        year: '1984'
    },
    {
        author: 'Матвеева',
        number: '1',
        name: 'Сборник диктантов для нач. школы',
        year: '1984'
    },
    {
        number: '1',
        name: 'Уроки физ. Кул. 4-6 кл.',
        year: '1984'
    },
    {
        author: 'Цвейг Романизиров',
        number: '1',
        name: 'Очерки',
        year: '1984'
    },
    {
        author: 'Некрасов Н.А.',
        number: '1',
        name: 'Три страны света',
        year: '1984'
    },
    {
        author: 'Югов',
        number: '1',
        name: 'Ратоборцы',
        year: '1984'
    },
    {
        number: '1',
        name: 'Венок славы',
        year: '1984'
    },
    {
        author: 'Федин',
        number: '1',
        name: 'Костер',
        year: '1985'
    },
    {
        author: 'Беляев А.',
        number: '1',
        name: 'Человек потерявший лицо',
        year: '1985'
    },
    {
        number: '1',
        name: 'Краткий толковый словарь',
        year: '1985'
    },
    {
        author: 'Рыбаков',
        number: '1',
        name: 'Кортик',
        year: '1985'
    },
    {
        author: 'Кочетов',
        number: '1',
        name: 'Журбины',
        year: '1985'
    },
    {
        author: 'Гусев ',
        number: '1',
        name: 'Внеклассная работа',
        year: '1984'
    },
    {
        author: 'Браун',
        number: '1',
        name: 'Восприятие английской речи на слух',
        year: '1984'
    },
    {
        number: '1',
        name: 'Русский язык',
        year: '1984'
    },
    {
        author: 'Захлебный',
        number: '1',
        name: 'Экологическое образование в школе',
        year: '1984'
    },
    {
        author: 'Троепольский',
        number: '1',
        name: 'Белый Бим, черное ухо',
        year: '1985'
    },
    {
        author: 'Горький М.А.',
        number: '1',
        name: 'Детство',
        year: '1984'
    },
    {
        author: 'Свифт',
        number: '1',
        name: 'Путешествие Гулливера',
        year: '1985'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Стихи и сказки',
        year: '1985'
    },
    {
        author: 'Грибоедов',
        number: '1',
        name: 'Горе от ума',
        year: '1985'
    },
    {
        author: 'Бунин И. А.',
        number: '1',
        name: 'Антоновские яблоки',
        year: '1985'
    },
    {
        number: '1',
        name: 'Воздушный корабль',
        year: '1984'
    },
    {
        author: 'Иванов',
        number: '1',
        name: 'Под древней луной',
        year: '1985'
    },
    {
        author: 'Джованьоли',
        number: '1',
        name: 'Спартак',
        year: '1985'
    },
    {
        number: '1',
        name: 'Праздник пионериии',
        year: '1985'
    },
    {
        author: 'Серафимович',
        number: '1',
        name: 'Железный поток',
        year: '1985'
    },
    {
        author: 'Винокуров',
        number: '1',
        name: 'Проза',
        year: '1984'
    },
    {
        author: 'Булучевский',
        number: '1',
        name: 'Краткий муз. Словарь',
        year: '1984'
    },
    {
        author: 'Петров ',
        number: '1',
        name: 'Сборник задач по алгебре',
        year: '1984'
    },
    {
        number: '1',
        name: 'Обучение по географии по усов. сист.',
        year: '1984'
    },
    {
        number: '1',
        name: 'Грузинские народные сказки',
        year: '1985'
    },
    {
        author: 'Ракипов',
        number: '1',
        name: 'О чем грустят кипарисы',
        year: '1984'
    },
    {
        author: 'Дефо',
        number: '1',
        name: 'Робинзон Крузо',
        year: '1985'
    },
    {
        author: 'Войнич',
        number: '1',
        name: 'Овод',
        year: '1985'
    },
    {
        author: 'Гашик',
        number: '1',
        name: 'Политическая и социальная история партии',
        year: '1985'
    },
    {
        author: 'Федин',
        number: '1',
        name: 'Вторжение',
        year: '1985'
    },
    {
        author: 'Симонов',
        number: '1',
        name: 'Далеко на востоке',
        year: '1984'
    },
    {
        author: 'Дюма А.',
        number: '1',
        name: 'Три мушкетера',
        year: '1985'
    },
    {
        author: 'Залыгин',
        number: '1',
        name: 'На большую землю',
        year: '1985'
    },
    {
        author: 'Касиль Л.',
        number: '1',
        name: 'Улица младшего сына',
        year: '1985'
    },
    {
        number: '1',
        name: 'Парус выпуск №5',
        year: '1985'
    },
    {
        author: 'Нагибин',
        number: '1',
        name: 'Московская книга',
        year: '1985'
    },
    {
        number: '1',
        name: 'Песня с бурей вечно сестры',
        year: '1985'
    },
    {
        author: 'Чапек',
        number: '1',
        name: 'Веселые истории и сказки',
        year: '1985'
    },
    {
        number: '1',
        name: 'Времена года',
        year: '1985'
    },
    {
        author: 'Лажечников',
        number: '1',
        name: 'Ледяной дом',
        year: '1985'
    },
    {
        author: 'Станюкович',
        number: '1',
        name: 'Морские рассказы',
        year: '1985'
    },
    {
        author: 'Горький М.А.',
        number: '1',
        name: 'Жизнь Матвея',
        year: '1985'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'Избранное том 1',
        year: '1984'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'Избранное том 2',
        year: '1984'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'Избранное том 3',
        year: '1984'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'Избранное том 4',
        year: '1984'
    },
    {
        author: 'Лермонтов М.Ю.',
        number: '1',
        name: 'Стихотворения. Поэмы',
        year: '1985'
    },
    {
        author: 'Горький М.А.',
        number: '1',
        name: 'Избранное',
        year: '1985'
    },
    {
        author: 'Думбадзе',
        number: '1',
        name: 'Голос добрый',
        year: '1984'
    },
    {
        number: '1',
        name: 'Летописцы Победы',
        year: '1984'
    },
    {
        author: 'Воскресенская ',
        number: '1',
        name: 'Октябри Ильича',
        year: '1985'
    },
    {
        author: 'Чуковский',
        number: '1',
        name: 'Водители фрегатов',
        year: '1985'
    },
    {
        author: 'Паустовский',
        number: '1',
        name: 'Лавровый венок',
        year: '1985'
    },
    {
        author: 'Лихачев',
        number: '1',
        name: 'Письмо о добром',
        year: '1985'
    },
    {
        number: '1',
        name: 'Повести. Первый бой',
        year: '1985'
    },
    {
        author: 'Фролов',
        number: '1',
        name: 'Полежаевские мужики',
        year: '1985'
    },
    {
        author: 'Костер',
        number: '1',
        name: 'Легенда об улен шпигеле',
        year: '1985'
    },
    {
        author: 'Коршунов',
        number: '1',
        name: 'Избранное',
        year: '1985'
    },
    {
        number: '1',
        name: 'Произведения о ВОВ',
        year: '1985'
    },
    {
        author: 'Буссенар',
        number: '1',
        name: 'Похитители бриллиантов',
        year: '1985'
    },
    {
        number: '1',
        name: 'Русские поэты 18-19 веков',
        year: '1985'
    },
    {
        author: 'Аксаков',
        number: '1',
        name: 'Расказы о родной природе',
        year: '1985'
    },
    {
        author: 'Лазарь',
        number: '1',
        name: 'О квадратно-круглом лесе',
        year: '1985'
    },
    {
        number: '1',
        name: 'Фингарэт Демка камнерез Владимир',
        year: '1985'
    },
    {
        author: 'Ефремов',
        number: '1',
        name: 'Алмазная труба',
        year: '1985'
    },
    {
        author: 'Горький М.А.',
        number: '1',
        name: 'Мать',
        year: '1985'
    },
    {
        author: 'Лавренев',
        number: '1',
        name: 'Седьмой спутник',
        year: '1985'
    },
    {
        author: 'Бомарше',
        number: '1',
        name: 'Севильский цирюльник',
        year: '1985'
    },
    {
        author: 'Станюкевич',
        number: '1',
        name: 'Морские рассказы',
        year: '1985'
    },
    {
        author: 'Прилежаева',
        number: '1',
        name: 'Юность Маши Строговой',
        year: '1985'
    },
    {
        author: 'Морозова',
        number: '1',
        name: 'Дом на монетной',
        year: '1985'
    },
    {
        author: 'Лондон Дж.',
        number: '1',
        name: 'Лютый зверь',
        year: '1985'
    },
    {
        author: 'Толстой А.',
        number: '1',
        name: 'Стихотворения',
        year: '1985'
    },
    {
        author: 'Быков',
        number: '1',
        name: 'Дожить до расвета',
        year: '1985'
    },
    {
        author: 'Воробьев',
        number: '1',
        name: 'Повести',
        year: '1985'
    },
    {
        author: 'Соболев',
        number: '1',
        name: 'Морская душа',
        year: '1985'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'Маска',
        year: '1985'
    },
    {
        author: 'Ионкина',
        number: '1',
        name: 'Произведения Ленина',
        year: '1985'
    },
    {
        author: 'Дмитриев',
        number: '1',
        name: 'Очерки истории русской литературы 19 века',
        year: '1985'
    },
    {
        number: '1',
        name: 'Энциклопедический словарь юного математика',
        year: '1985'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Драмматические произведения',
        year: '1985'
    },
    {
        author: 'Толсуорчи ',
        number: '1',
        name: 'соб. Сочинений т4',
        year: '1985'
    },
    {
        author: 'Баруздин С.',
        number: '1',
        name: 'соб. Сочинений т2',
        year: '1985'
    },
    {
        author: 'Баруздин С.',
        number: '1',
        name: 'соб. Сочинений т3',
        year: '1985'
    },
    {
        author: 'Грибачев',
        number: '1',
        name: 'соб. Сочинений Т1',
        year: '1985'
    },
    {
        author: 'Рыленков',
        number: '1',
        name: 'соб. Сочинений Т1',
        year: '1985'
    },
    {
        author: 'Некрасов Н.А.',
        number: '1',
        name: 'Мертвое озеро',
        year: '1985'
    },
    {
        author: 'Толстой А.',
        number: '1',
        name: 'Аэлита',
        year: '1985'
    },
    {
        author: 'Ананьев',
        number: '1',
        name: 'Версты любви',
        year: '1985'
    },
    {
        author: 'Лермонтов М.Ю.',
        number: '1',
        name: 'Избранное',
        year: '1985'
    },
    {
        author: 'Доде А.',
        number: '1',
        name: 'Тартарен из Тараскона',
        year: '1985'
    },
    {
        number: '1',
        name: 'Краткий психологический словарь',
        year: '1985'
    },
    {
        author: 'Твен М.',
        number: '1',
        name: 'Приключения Тома Сойера',
        year: '1985'
    },
    {
        author: 'Ушаков',
        number: '1',
        name: 'Внеурочная работа по русскому языку',
        year: '1985'
    },
    {
        author: 'Флинт',
        number: '1',
        name: 'Редкие и исчезающие животные',
        year: '1985'
    },
    {
        author: 'Твардовский',
        number: '1',
        name: 'Стихи',
        year: '1985'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'биография том 1',
        year: '1985'
    },
    {
        author: 'Ленин',
        number: '1',
        name: 'биография т 2',
        year: '1985'
    },
    {
        author: 'Шесталов',
        number: '1',
        name: 'Сначала была сказка',
        year: '1985'
    },
    {
        number: '1',
        name: 'О подвигах, о доблести, о славе',
        year: '1985'
    },
    {
        author: 'Тургенев',
        number: '1',
        name: 'Отцы и дети',
        year: '1985'
    },
    {
        author: 'Воронцов',
        number: '1',
        name: 'Юнгаши',
        year: '1985'
    },
    {
        author: 'Ян',
        number: '1',
        name: 'Огни на курганах',
        year: '1985'
    },
    {
        author: 'Гашек',
        number: '1',
        name: 'соб. Сочинений т6',
        year: '1985'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'соб сочинений Т5',
        year: '1985'
    },
    {
        author: 'Быков',
        number: '1',
        name: 'Соб. Сочинений т1',
        year: '1985'
    },
    {
        author: 'Стаднюк',
        number: '1',
        name: 'соб. Сочинений т4',
        year: '1985'
    },
    {
        number: '1',
        name: 'Венок славы т6',
        year: '1985'
    },
    {
        author: 'Толстой А.',
        number: '1',
        name: 'Петр I',
        year: '1985'
    },
    {
        author: 'Рылеков',
        number: '1',
        name: 'т2',
        year: '1985'
    },
    {
        author: 'Рыленков',
        number: '1',
        name: 'т3',
        year: '1985'
    },
    {
        number: '1',
        name: 'Былины',
        year: '1985'
    },
    {
        number: '1',
        name: 'Мир приключений',
        year: '1985'
    },
    {
        number: '1',
        name: 'Жариков Т1',
        year: '1985'
    },
    {
        author: 'Диккенс Ч.',
        number: '1',
        name: 'Т7',
        year: '1985'
    },
    {
        number: '1',
        name: 'Всем, что имею, обязан, милая Родина',
        year: '1985'
    },
    {
        author: 'Каверин',
        number: '1',
        name: 'Два капитана',
        year: '1985'
    },
    {
        author: 'Есенин С.А.',
        number: '1',
        name: 'Избранное',
        year: '1985'
    },
    {
        author: 'Лазо С.',
        number: '1',
        name: 'Документы и воспоминания',
        year: '1985'
    },
    {
        author: 'Фолкнер',
        number: '1',
        name: 'т2',
        year: '1985'
    },
    {
        author: 'Осеева',
        number: '1',
        name: 'Васек Трубачев и его товарищи',
        year: '1985'
    },
    {
        author: 'Бользак О.',
        number: '1',
        name: 'т VII',
        year: '1985'
    },
    {
        author: 'Полевой Б.',
        number: '1',
        name: 'Повесть о настоящем человеке',
        year: '1985'
    },
    {
        author: 'Астафьев',
        number: '1',
        name: 'Белогрудка',
        year: '1985'
    },
    {
        author: 'Шишков',
        number: '1',
        name: 'Угрюм-река',
        year: '1985'
    },
    {
        author: 'Чехов',
        number: '1',
        name: 'Рассказы',
        year: '1985'
    },
    {
        number: '1',
        name: 'Сказки народов мира',
        year: '1985'
    },
    {
        author: 'Стендаль',
        number: '1',
        name: 'Красное и черное',
        year: '1985'
    },
    {
        author: 'Айтматов',
        number: '1',
        name: 'Ранние журавли',
        year: '1985'
    },
    {
        author: 'Беляев А.',
        number: '1',
        name: 'Т5. Прыжок в ничто',
        year: '1985'
    },
    {
        author: 'Бажов',
        number: '1',
        name: 'Малохитовая шкатлка',
        year: '1985'
    },
    {
        number: '1',
        name: 'Венок славы т7',
        year: '1985'
    },
    {
        number: '1',
        name: 'Жизнь Ленина т 8',
        year: '1985'
    },
    {
        author: 'Крылов',
        number: '1',
        name: 'Басни',
        year: '1985'
    },
    {
        number: '1',
        name: 'Русская поэма',
        year: '1985'
    },
    {
        author: 'Яковлев',
        number: '1',
        name: 'Жизни первая треть',
        year: '1985'
    },
    {
        author: 'Бианки В.',
        number: '1',
        name: 'От чего я пишу про лес',
        year: '1985'
    },
    {
        author: 'Голубев',
        number: '1',
        name: 'Окружающая среда',
        year: '1985'
    },
    {
        number: '1',
        name: 'Книга для чтения по органической химии',
        year: '1985'
    },
    {
        number: '1',
        name: 'Детская литература',
        year: '1985'
    },
    {
        author: 'Хрипкова',
        number: '1',
        name: 'В семье сын и дочь',
        year: '1985'
    },
    {
        author: 'Моисеева',
        number: '1',
        name: 'Экономический словарь-справочник',
        year: '1985'
    },
    {
        number: '1',
        name: 'Внеклассное чтение 3 кл.',
        year: '1985'
    },
    {
        number: '1',
        name: 'Книга для чтения по истории 1917-1937 гг',
        year: '1985'
    },
    {
        author: 'Куваев',
        number: '1',
        name: 'Территория',
        year: '1985'
    },
    {
        number: '1',
        name: 'Азбука для несовершеннолетних',
        year: '1985'
    },
    {
        author: 'Васильев',
        number: '1',
        name: 'А зори здесь тихие',
        year: '1985'
    },
    {
        author: 'Гете',
        number: '1',
        name: 'Избранное',
        year: '1985'
    },
    {
        number: '1',
        name: 'Храбрые славны вовеки',
        year: '1985'
    },
    {
        author: 'Достоевский Ф.М.',
        number: '1',
        name: 'Бедные любди',
        year: '1985'
    },
    {
        author: 'Маяковский',
        number: '1',
        name: 'Пьесы',
        year: '1985'
    },
    {
        author: 'Иванов',
        number: '1',
        name: 'Повести древних лет',
        year: '1985'
    },
    {
        author: 'Галанов',
        number: '1',
        name: 'Книжка про книжку',
        year: '1985'
    },
    {
        author: 'Жариков',
        number: '1',
        name: 'Т2',
        year: '1985'
    },
    {
        author: 'Ананьев',
        number: '1',
        name: 'Т3',
        year: '1985'
    },
    {
        number: '1',
        name: 'Венок славы т8',
        year: '1985'
    },
    {
        number: '1',
        name: 'Книга для чтения по истории ',
        year: '1985'
    },
    {
        number: '1',
        name: 'Экономический словарь справочник',
        year: '1985'
    },
    {
        number: '1',
        name: 'Русская поэзия середины XIX века',
        year: '1985'
    },
    {
        author: 'Воскресенская',
        number: '1',
        name: 'Б.В.Л.',
        year: '1985'
    },
    {
        author: 'Гладков',
        number: '1',
        name: 'И я ему не могу не верить',
        year: '1986'
    },
    {
        author: 'Куликов',
        number: '1',
        name: 'Пушкарь Собленка',
        year: '1986'
    },
    {
        number: '1',
        name: 'Тревожные рассвета',
        year: '1986'
    },
    {
        author: 'Кулешов',
        number: '1',
        name: 'Жизнь и творчество Чехова',
        year: '1985'
    },
    {
        author: 'Распэ',
        number: '1',
        name: 'Прикключения барона Мюнхаузена',
        year: '1986'
    },
    {
        author: 'Манн',
        number: '1',
        name: 'Смелость изобретения',
        year: '1985'
    },
    {
        author: 'Мусатов',
        number: '1',
        name: 'Дом на горе',
        year: '1986'
    },
    {
        author: 'Думбадзе',
        number: '1',
        name: 'Я вижу солнце',
        year: '1986'
    },
    {
        number: '1',
        name: 'Полководцы древней Руси',
        year: '1985'
    },
    {
        author: 'Кузнецова',
        number: '1',
        name: 'Уроки ботаники',
        year: '1985'
    },
    {
        number: '1',
        name: 'История СССР в худ-историч. Образах',
        year: '1985'
    },
    {
        number: '1',
        name: 'методика преподавания астрономии',
        year: '1985'
    },
    {
        author: 'Ананьев',
        number: '1',
        name: 'Т4.  Годы без войны',
        year: '1985'
    },
    {
        author: 'Быков',
        number: '1',
        name: 'Знак победы',
        year: '1986'
    },
    {
        author: 'Алексеев',
        number: '1',
        name: 'ВДБ',
        year: '1985'
    },
    {
        number: '1',
        name: 'Радость познания т3',
        year: '1985'
    },
    {
        author: 'Осеева ',
        number: '1',
        name: 'Т3',
        year: '1986'
    },
    {
        author: 'Федин',
        number: '1',
        name: 'Т9 Писатель',
        year: '1985'
    },
    {
        author: 'Магидович',
        number: '1',
        name: 'Очерки по истори географии т4',
        year: '1985'
    },
    {
        number: '1',
        name: 'Венок славы т9. Все для фронта',
        year: '1985'
    },
    {
        number: '1',
        name: 'Жизнь животных Т5',
        year: '1985'
    },
    {
        number: '1',
        name: 'Программа КПСС',
        year: '1986'
    },
    {
        author: 'Герасимов',
        number: '1',
        name: 'НОГ',
        year: '1985'
    },
    {
        number: '1',
        name: 'Умом и сердцем',
        year: '1986'
    },
    {
        number: '1',
        name: 'Материалы 28 съезда КПСС',
        year: '1986'
    },
    {
        author: 'Киплинг',
        number: '1',
        name: 'Маугли',
        year: '1986'
    },
    {
        author: 'Носов Н.Н.',
        number: '1',
        name: 'Веселая семейка',
        year: '1986'
    },
    {
        number: '1',
        name: 'Иван крестьянский сын',
        year: '1986'
    },
    {
        author: 'Дж. Лондон',
        number: '1',
        name: 'Любовь к жизни',
        year: '1986'
    },
    {
        author: 'Васильев',
        number: '1',
        name: 'В списках не значился',
        year: '1986'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Избранное',
        year: '1986'
    },
    {
        author: 'Белинский',
        number: '1',
        name: 'О русских классиках',
        year: '1986'
    },
    {
        number: '1',
        name: 'Товарищ Ленин',
        year: '1986'
    },
    {
        author: 'Лаптев',
        number: '1',
        name: 'Испытание разума',
        year: '1986'
    },
    {
        number: '1',
        name: 'Библиотечное дело. Терминолог. Словарь',
        year: '1986'
    },
    {
        author: 'Ильин',
        number: '1',
        name: 'Рождение урока',
        year: '1986'
    },
    {
        author: 'Грибачев',
        number: '1',
        name: 'Т3',
        year: '1986'
    },
    {
        number: '1',
        name: 'Венок славы Т10. Освобождение Европы',
        year: '1986'
    },
    {
        author: 'Голсуори',
        number: '1',
        name: 'Братство т5',
        year: '1986'
    },
    {
        author: 'Фолкнер',
        number: '1',
        name: 'Т1',
        year: '1985'
    },
    {
        author: 'Диккенс Ч.',
        number: '1',
        name: 'Т9',
        year: '1986'
    },
    {
        author: 'Диккенс Ч.',
        number: '1',
        name: 'т8',
        year: '1986'
    },
    {
        author: 'Грибачев',
        number: '1',
        name: 'Т4.  Годы без войны',
        year: '1985'
    },
    {
        number: '1',
        name: 'Энциклопедический словарь юного астронома',
        year: '1986'
    },
    {
        author: 'Воробьев',
        number: '1',
        name: 'Москва',
        year: '1986'
    },
    {
        author: 'Князев',
        number: '1',
        name: 'Доблесть бессмертия',
        year: '1986'
    },
    {
        author: 'Добролюбов',
        number: '1',
        name: 'О классиках русской литературы',
        year: '1986'
    },
    {
        author: 'Тургенев',
        number: '1',
        name: 'Рассказы и повести',
        year: '1986'
    },
    {
        author: 'Антонов',
        number: '1',
        name: 'Поддубенские частушки',
        year: '1986'
    },
    {
        author: 'Голубева',
        number: '1',
        name: 'Мальчик из Уржума',
        year: '1986'
    },
    {
        author: 'Мошковский',
        number: '1',
        name: 'Дельфиньев мыс',
        year: '1986'
    },
    {
        author: 'Абрамов',
        number: '1',
        name: 'Две зимы и три лета',
        year: '1986'
    },
    {
        author: 'Петровский',
        number: '1',
        name: 'Книги нашего детства',
        year: '1986'
    },
    {
        author: 'Ожегов',
        number: '1',
        name: 'Словарь русского языка',
        year: '1986'
    },
    {
        author: 'Осеева',
        number: '1',
        name: 'Т4 Дина',
        year: '1986'
    },
    {
        author: 'Бальзак О.',
        number: '1',
        name: 'т8',
        year: '1986'
    },
    {
        author: 'Мустай Карим',
        number: '1',
        name: 'Радость нашего дома',
        year: '1986'
    },
    {
        author: 'Кузьмин Н.',
        number: '1',
        name: 'Огненная судьба',
        year: '1986'
    },
    {
        author: 'Толстых',
        number: '1',
        name: 'Сократ и мы',
        year: '1986'
    },
    {
        number: '1',
        name: 'Звездный путь',
        year: '1986'
    },
    {
        author: 'Жозеф Рони - Старший',
        number: '1',
        name: 'Борьба за огонь',
        year: '1986'
    },
    {
        author: 'Гладков',
        number: '1',
        name: 'Цемент',
        year: '1986'
    },
    {
        author: 'Волков',
        number: '1',
        name: 'Зодчие',
        year: '1986'
    },
    {
        author: 'Астафьев',
        number: '1',
        name: 'Царь-рыба',
        year: '1986'
    },
    {
        author: 'Лорка Г.',
        number: '1',
        name: 'Избранное',
        year: '1986'
    },
    {
        author: 'Федин',
        number: '1',
        name: 'т10',
        year: '1986'
    },
    {
        author: 'Бондарев',
        number: '1',
        name: 'Горячий снег',
        year: '1986'
    },
    {
        number: '1',
        name: 'Венок славы т11',
        year: '1986'
    },
    {
        author: 'Боруля',
        number: '1',
        name: 'Последняя страница',
        year: '1986'
    },
    {
        author: 'Идашкин',
        number: '1',
        name: 'Небо его мечты',
        year: '1986'
    },
    {
        author: 'Андреев',
        number: '1',
        name: 'Жили - были',
        year: '1986'
    },
    {
        author: 'Железняков',
        number: '1',
        name: 'Жизнь и приключения',
        year: '1986'
    },
    {
        author: 'Аксаков',
        number: '1',
        name: 'Детские годы Багрова внука',
        year: '1986'
    },
    {
        author: 'Серафимович',
        number: '1',
        name: 'Железный поток',
        year: '1986'
    },
    {
        author: 'Бунин',
        number: '1',
        name: 'Поэзия и проза',
        year: '1986'
    },
    {
        author: 'Горький М.А.',
        number: '1',
        name: 'Пьесы',
        year: '1986'
    },
    {
        author: 'Богомолов',
        number: '1',
        name: 'Момент истины',
        year: '1986'
    },
    {
        number: '1',
        name: 'Родные просторы',
        year: '1986'
    },
    {
        author: 'Есенин С.А.',
        number: '1',
        name: 'Избранное',
        year: '1986'
    },
    {
        author: 'Левидов',
        number: '1',
        name: 'Путешествие в страны',
        year: '1986'
    },
    {
        author: 'Дягилев',
        number: '1',
        name: 'Из истории физики',
        year: '1986'
    },
    {
        author: 'Лутошкин',
        number: '1',
        name: 'Как вести за собой',
        year: '1986'
    },
    {
        author: 'Ибрагимбеов',
        number: '1',
        name: 'Пусть он останется с нами',
        year: '1986'
    },
    {
        author: 'Бальзак О.',
        number: '1',
        name: 'Т9',
        year: '1986'
    },
    {
        author: 'Грибачев',
        number: '1',
        name: 'т5',
        year: '1986'
    },
    {
        number: '1',
        name: 'Выполняя интернациональный долг',
        year: '1986'
    },
    {
        author: 'Михалков',
        number: '1',
        name: 'Стихотворения',
        year: '1986'
    },
    {
        number: '1',
        name: 'Хочу все знать',
        year: '1986'
    },
    {
        author: 'Шоу',
        number: '1',
        name: 'Избранные пьесы',
        year: '1986'
    },
    {
        author: 'Кочетов',
        number: '1',
        name: 'Угол падения',
        year: '1986'
    },
    {
        number: '1',
        name: 'Кровь на серых тюльпанах',
        year: '1986'
    },
    {
        author: 'Салуцкий',
        number: '1',
        name: 'Мая Земля',
        year: '1986'
    },
    {
        number: '1',
        name: 'Нет у любви права',
        year: '1986'
    },
    {
        author: 'Диккенс Ч.',
        number: '1',
        name: 'Крошка Дорит',
        year: '1986'
    },
    {
        author: 'Пермяк',
        number: '1',
        name: 'Рассказы и сказки',
        year: '1986'
    },
    {
        author: 'Бабиков',
        number: '1',
        name: 'Отряд особого назначения',
        year: '1986'
    },
    {
        author: 'Скрынников',
        number: '1',
        name: 'Ермак',
        year: '1986'
    },
    {
        author: 'Почтарев',
        number: '1',
        name: 'Тайна намагниченной земли',
        year: '1986'
    },
    {
        number: '1',
        name: 'Учебно-методическое пособие по НВП',
        year: '1986'
    },
    {
        number: '1',
        name: 'Венок славы т12',
        year: '1986'
    },
    {
        author: 'Грибачев',
        number: '1',
        name: 'Т4 Рассказы и повести',
        year: '1986'
    },
    {
        author: 'Федин',
        number: '1',
        name: 'Т11. Письма',
        year: '1986'
    },
    {
        number: '1',
        name: 'Поэзия народов мира',
        year: '1986'
    },
    {
        author: 'Симонов',
        number: '1',
        name: 'т11 Очерки публициста',
        year: '1985'
    },
    {
        author: 'Федин',
        number: '1',
        name: 'т12. Дневники',
        year: '1986'
    },
    {
        author: 'Голсуорси',
        number: '1',
        name: 'т6. Темный цветок',
        year: '1986'
    },
    {
        author: 'Жариков',
        number: '1',
        name: 'т3. Великий',
        year: '1986'
    },
    {
        author: 'Маяковский',
        number: '1',
        name: 'Стихотворения и поэмы',
        year: '1986'
    },
    {
        author: 'Уэллс',
        number: '1',
        name: 'Война миров',
        year: '1986'
    },
    {
        author: 'Разумневич',
        number: '1',
        name: 'С книгой по жизни',
        year: '1986'
    },
    {
        number: '1',
        name: 'Они питали мою музу',
        year: '1986'
    },
    {
        author: 'Ивин',
        number: '1',
        name: 'Искусство правильно мыслить',
        year: '1986'
    },
    {
        author: 'Бабенко',
        number: '1',
        name: 'Птицы',
        year: '1986'
    },
    {
        number: '1',
        name: 'Наш советский рабочий класс',
        year: '1986'
    },
    {
        author: 'Самвеляк',
        number: '1',
        name: 'Пока сердца для чести живы',
        year: '1986'
    },
    {
        author: 'Кудрявцев',
        number: '1',
        name: 'Спорт. События и судьбы',
        year: '1986'
    },
    {
        number: '1',
        name: 'За тридевять земель',
        year: '1986'
    },
    {
        author: 'Богданова',
        number: '1',
        name: 'Методы воспитательной работы',
        year: '1986'
    },
    {
        author: 'Порошенко',
        number: '1',
        name: 'Их в разведку водила Леля',
        year: '1986'
    },
    {
        author: 'Обухов',
        number: '1',
        name: 'Как воспитать гражданина активным',
        year: '1986'
    },
    {
        number: '1',
        name: 'школ. Астрон. Кал. На 1986/87 г.',
        year: '1986'
    },
    {
        author: 'Гранник',
        number: '1',
        name: 'Секреты пунктуации',
        year: '1986'
    },
    {
        author: 'Брусково',
        number: '1',
        name: 'Долгое эхо',
        year: '1986'
    },
    {
        author: 'Бачинин',
        number: '1',
        name: 'Духовная культура личности',
        year: '1986'
    },
    {
        author: 'Данте',
        number: '1',
        name: 'Божественная комедия',
        year: '1986'
    },
    {
        author: 'Полозов',
        number: '1',
        name: 'Второго эшелона не будет',
        year: '1986'
    },
    {
        author: 'Куприн',
        number: '1',
        name: 'Изумруд',
        year: '1986'
    },
    {
        author: 'Матюшин',
        number: '1',
        name: 'Три миллиона лет до н.эр.',
        year: '1986'
    },
    {
        author: 'Некрасов Н.А.',
        number: '1',
        name: 'Избранная лирика',
        year: '1986'
    },
    {
        author: 'Некрасов Н.А.',
        number: '1',
        name: 'Стихотворения и поэмы',
        year: '1986'
    },
    {
        author: 'Петровский',
        number: '1',
        name: 'Лес и его жизнь',
        year: '1986'
    },
    {
        author: 'Салтыков-Щедрин',
        number: '1',
        name: 'Господа Головлевы',
        year: '1986'
    },
    {
        number: '1',
        name: 'Слово о полку Игореве',
        year: '1986'
    },
    {
        number: '1',
        name: 'Страны мира. Справочник',
        year: '1986'
    },
    {
        number: '1',
        name: 'Философский словарь А-Я',
        year: '1986'
    },
    {
        author: 'Чуковский',
        number: '1',
        name: 'Морской охотник',
        year: '1986'
    },
    {
        author: 'Чуприна',
        number: '1',
        name: 'Бах',
        year: '1986'
    },
    {
        number: '1',
        name: 'Энциклопедический словарь юного биолога',
        year: '1986'
    },
    {
        author: 'Семенов',
        number: '1',
        name: 'Аукцион',
        year: '1986'
    },
    {
        author: 'Пермитин',
        number: '1',
        name: 'Жизнь А. Рокотова т1',
        year: '1986'
    },
    {
        author: 'Пермитин',
        number: '1',
        name: 'Жизнь А. Рокотова т2',
        year: '1986'
    },
    {
        author: 'Стандюк',
        number: '1',
        name: 'Т5 Москва 41-ый',
        year: '1986'
    },
    {
        author: 'Магидович',
        number: '1',
        name: 'Т5 Очерки по истории географии',
        year: '1986'
    },
    {
        number: '1',
        name: 'Жизнь животных Т6. Птицы',
        year: '1986'
    },
    {
        author: 'Фолкнер',
        number: '1',
        name: 'Т3 Непобежденные',
        year: '1986'
    },
    {
        author: 'Гальперин',
        number: '1',
        name: 'Московские математические олимпиады',
        year: '1986'
    },
    {
        author: 'Дуранов',
        number: '1',
        name: 'Атеистическое воспитание',
        year: '1986'
    },
    {
        author: 'Мольер',
        number: '1',
        name: 'Тартюф или обманщик',
        year: '1986'
    },
    {
        author: 'Перловская',
        number: '1',
        name: 'Возвышение желаний',
        year: '1986'
    },
    {
        author: 'Абрамов',
        number: '1',
        name: 'Школа продленного дня',
        year: '1986'
    },
    {
        author: 'Бакланов',
        number: '1',
        name: 'Навеки девятнадцатилетние',
        year: '1986'
    },
    {
        author: 'Жидков',
        number: '1',
        name: 'Что бывало',
        year: '1986'
    },
    {
        number: '1',
        name: 'Искусство стран востока',
        year: '1986'
    },
    {
        number: '1',
        name: 'Кабинет иностранного языка',
        year: '1986'
    },
    {
        author: 'Нагибин',
        number: '1',
        name: 'Музыканты',
        year: '1986'
    },
    {
        author: 'Распутин',
        number: '1',
        name: 'Повести',
        year: '1986'
    },
    {
        author: 'Турова',
        number: '1',
        name: 'Что такое гравюра',
        year: '1986'
    },
    {
        number: '1',
        name: 'Мир профессий',
        year: '1986'
    },
    {
        number: '1',
        name: 'Радость познаний Т4',
        year: '1986'
    },
    {
        number: '1',
        name: 'Конституция СССР',
        year: '1986'
    },
    {
        number: '1',
        name: 'День работы красен',
        year: '1986'
    },
    {
        number: '1',
        name: 'И растет богатырь',
        year: '1986'
    },
    {
        number: '1',
        name: 'Родные поэты',
        year: '1986'
    },
    {
        author: 'Экзюпери',
        number: '1',
        name: 'Маленький принц',
        year: '1986'
    },
    {
        author: 'Носов Н.Н.',
        number: '1',
        name: 'Витя Малеев в школе и дома',
        year: '1986'
    },
    {
        author: 'А. Толстой',
        number: '1',
        name: 'Золотой ключик',
        year: '1986'
    },
    {
        number: '1',
        name: 'Вам жить в XXI веке',
        year: '1986'
    },
    {
        number: '1',
        name: 'Рассказы о Ленине',
        year: '1986'
    },
    {
        number: '1',
        name: 'Путешествие в Советский Союз',
        year: '1986'
    },
    {
        author: 'Товма',
        number: '1',
        name: 'Друзья на всей планете',
        year: '1986'
    },
    {
        author: 'Билимович',
        number: '1',
        name: 'Световые явления во круг нас',
        year: '1986'
    },
    {
        number: '1',
        name: 'Советская поэзия 1917-1929',
        year: '1986'
    },
    {
        number: '1',
        name: 'Советская поэзия 1917-1930',
        year: '1986'
    },
    {
        number: '1',
        name: 'Советская поэзия 1917-1931',
        year: '1986'
    },
    {
        author: 'Амонашвиле',
        number: '1',
        name: 'Как живете дети',
        year: '1986'
    },
    {
        author: 'Ильиченко',
        number: '1',
        name: 'Перекрестки физики, химии',
        year: '1986'
    },
    {
        number: '1',
        name: 'Книга для чтения по охране природы',
        year: '1986'
    },
    {
        author: 'Панов',
        number: '1',
        name: 'Типы и структуры уроков',
        year: '1986'
    },
    {
        author: 'Хижняк',
        number: '1',
        name: 'Как прекрасен этот мир',
        year: '1986'
    },
    {
        number: '1',
        name: 'Как прекрасен этот мир',
        year: '1986'
    },
    {
        author: 'Амаду',
        number: '1',
        name: 'Т1',
        year: '1986'
    },
    {
        author: 'Диккенс',
        number: '1',
        name: 'Т10',
        year: '1986'
    },
    {
        number: '1',
        name: 'Жизнь Ленина',
        year: '1985'
    },
    {
        number: '1',
        name: 'Уроки общей биологии',
        year: '1986'
    },
    {
        number: '1',
        name: 'Материалы съездов ',
        year: '1987'
    },
    {
        number: '1',
        name: 'Строки опаленые войной',
        year: '1986'
    },
    {
        number: '1',
        name: 'Безумству храбрых поем мы песню',
        year: '1981'
    },
    {
        author: 'Кондратьев',
        number: '1',
        name: 'Таенька - Тая',
        year: '1987'
    },
    {
        author: 'Гнеушев',
        number: '1',
        name: 'Тайна Марухского ледника',
        year: '1987'
    },
    {
        author: 'Тургенев',
        number: '1',
        name: 'Месяц в деревне',
        year: '1987'
    },
    {
        author: 'Тагор',
        number: '1',
        name: 'Избранное',
        year: '1987'
    },
    {
        author: 'Томилин',
        number: '1',
        name: 'Люди открывали свою',
        year: '1987'
    },
    {
        number: '1',
        name: 'Уроки физической культуры',
        year: '1987'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Избранные сочинения',
        year: '1987'
    },
    {
        author: 'Лагерлев',
        number: '1',
        name: 'Чудесное путешествие',
        year: '1986'
    },
    {
        author: 'Алексеев',
        number: '1',
        name: 'Книга для чтения по истории',
        year: '1987'
    },
    {
        number: '1',
        name: 'Почемучка',
        year: '1987'
    },
    {
        author: 'Носов Н.Н.',
        number: '1',
        name: 'Приключения незнайки',
        year: '1987'
    },
    {
        author: 'Соитник',
        number: '1',
        name: 'Невиданная птица',
        year: '1987'
    },
    {
        author: 'Абрамов',
        number: '1',
        name: 'Дела Российские',
        year: '1987'
    },
    {
        author: 'Абрамов',
        number: '1',
        name: 'Братья и сестра',
        year: '1987'
    },
    {
        author: 'Адамович',
        number: '1',
        name: 'Сыновья уходят в бой',
        year: '1987'
    },
    {
        author: 'Судь',
        number: '1',
        name: 'Герои великого октября 1917',
        year: '1987'
    },
    {
        number: '1',
        name: 'Актуальные вопросы библиотечног дела',
        year: '1987'
    },
    {
        author: 'Сахаров',
        number: '1',
        name: 'Дипломатия др. Руси',
        year: '1987'
    },
    {
        number: '1',
        name: 'Русская проза XIXв. Нач. XXв.',
        year: '1986'
    },
    {
        author: 'А. Толстой',
        number: '1',
        name: 'Аэлита',
        year: '1986'
    },
    {
        author: 'Грибачев',
        number: '1',
        name: 'т6. ',
        year: '1987'
    },
    {
        author: 'Бальзак О.',
        number: '1',
        name: 'Т10',
        year: '1987'
    },
    {
        author: 'Кассиль',
        number: '1',
        name: 'Т1',
        year: '1987'
    },
    {
        author: 'Чапек',
        number: '1',
        name: 'т20',
        year: '1986'
    },
    {
        author: 'Феофанов',
        number: '1',
        name: 'Агрессия',
        year: '1987'
    },
    {
        author: 'Кнорре',
        number: '1',
        name: 'Оля',
        year: '1987'
    },
    {
        author: 'Левшин',
        number: '1',
        name: 'Магистр рассеяных наук',
        year: '1987'
    },
    {
        author: 'Сахаров',
        number: '1',
        name: 'Избранное Т1',
        year: '1987'
    },
    {
        author: 'Сахаров',
        number: '1',
        name: 'Избранное Т2',
        year: '1987'
    },
    {
        author: 'Куприн',
        number: '1',
        name: 'Рассказы',
        year: '1987'
    },
    {
        number: '1',
        name: 'Поэзия октября',
        year: '1987'
    },
    {
        author: 'Быков',
        number: '1',
        name: 'Повести',
        year: '1987'
    },
    {
        author: 'Паустовский',
        number: '1',
        name: 'Золотая роза',
        year: '1987'
    },
    {
        author: 'Прилежаева',
        number: '1',
        name: 'На гран - рю',
        year: '1987'
    },
    {
        author: 'Лавренец',
        number: '1',
        name: 'Звездный цвет',
        year: '1987'
    },
    {
        author: 'Кожевников',
        number: '1',
        name: 'Заре на встречу',
        year: '1987'
    },
    {
        author: 'Митяев',
        number: '1',
        name: 'Тысяча четыресто восемьнадцать дней',
        year: '1987'
    },
    {
        author: 'Хруцкий',
        number: '1',
        name: 'Истина ',
        year: '1987'
    },
    {
        author: 'Русаков',
        number: '1',
        name: 'Уважены за имя',
        year: '1987'
    },
    {
        author: 'Сеф',
        number: '1',
        name: 'Я сделал крылья и летел',
        year: '1987'
    },
    {
        author: 'Белинский',
        number: '1',
        name: 'Педагогический идеал',
        year: '1987'
    },
    {
        author: 'Амаду',
        number: '1',
        name: 'Старые моряки',
        year: '1987'
    },
    {
        number: '1',
        name: 'Друг большой',
        year: '1987'
    },
    {
        author: 'Красильщиков',
        number: '1',
        name: 'Звездный',
        year: '1987'
    },
    {
        author: 'Волков',
        number: '1',
        name: 'Огненный бог',
        year: '1987'
    },
    {
        author: 'Маршак',
        number: '1',
        name: 'Сказки и песни',
        year: '1987'
    },
    {
        number: '1',
        name: 'Признание',
        year: '1987'
    },
    {
        author: 'Голсуори',
        number: '1',
        name: 'Т7',
        year: '1987'
    },
    {
        author: 'Кассиль',
        number: '1',
        name: 'Т2',
        year: '1987'
    },
    {
        author: 'Фолкнер',
        number: '1',
        name: 'Т5',
        year: '1987'
    },
    {
        author: 'Василевская',
        number: '1',
        name: 'Комната на чердаке',
        year: '1987'
    },
    {
        author: 'Котовщикова',
        number: '1',
        name: 'Кто бы мог',
        year: '1987'
    },
    {
        author: 'Фаллада',
        number: '1',
        name: 'Нахальный барсучонок',
        year: '1987'
    },
    {
        author: 'Алдан-Семенов',
        number: '1',
        name: 'Красные и белые',
        year: '1987'
    },
    {
        author: 'Гангина',
        number: '1',
        name: 'Пока живу - надеюсь',
        year: '1987'
    },
    {
        author: 'Ибрагимбеов',
        number: '1',
        name: 'Пусть он останется с нами',
        year: '1987'
    },
    {
        author: 'Чагин',
        number: '1',
        name: 'Декабристы в Москве',
        year: '1987'
    },
    {
        author: 'Крутогоров',
        number: '1',
        name: 'Рассказы',
        year: '1987'
    },
    {
        author: 'Мариковский',
        number: '1',
        name: 'Два лика',
        year: '1987'
    },
    {
        number: '1',
        name: 'Недаром помнит',
        year: '1987'
    },
    {
        author: 'Сергиенко',
        number: '1',
        name: 'Ксения',
        year: '1987'
    },
    {
        author: 'Сосновский',
        number: '1',
        name: 'О редких животных',
        year: '1987'
    },
    {
        author: 'Шилов',
        number: '1',
        name: 'Голоса зазвучали',
        year: '1987'
    },
    {
        author: 'Тимофеев',
        number: '1',
        name: 'Сто книг вашему ребенку',
        year: '1987'
    },
    {
        number: '1',
        name: 'Мир профессий',
        year: '1987'
    },
    {
        author: 'Алексеев',
        number: '1',
        name: 'Амлинский',
        year: '1987'
    },
    {
        author: 'Василевский',
        number: '1',
        name: 'Комната на чердаке',
        year: '1987'
    },
    {
        author: 'Ефимов',
        number: '1',
        name: 'Школа',
        year: '1987'
    },
    {
        author: 'Берше',
        number: '1',
        name: 'Стихи',
        year: '1987'
    },
    {
        author: 'Голубева',
        number: '1',
        name: 'Мальчик из Уржума',
        year: '1987'
    },
    {
        author: 'Купер',
        number: '1',
        name: 'Зверобой',
        year: '1987'
    },
    {
        author: 'Пантелеев',
        number: '1',
        name: 'Ленька',
        year: '1987'
    },
    {
        author: 'Погодин',
        number: '1',
        name: 'Рассказы',
        year: '1987'
    },
    {
        number: '1',
        name: 'Была война',
        year: '1987'
    },
    {
        author: 'Паустовский',
        number: '1',
        name: 'Зайчьи лапы',
        year: '1987'
    },
    {
        author: 'Азаров',
        number: '1',
        name: 'Искусство любить',
        year: '1987'
    },
    {
        number: '1',
        name: 'Основы художественных ремесел',
        year: '1987'
    },
    {
        author: 'Борисов',
        number: '1',
        name: 'Они повторили',
        year: '1987'
    },
    {
        author: 'Амаду',
        number: '1',
        name: 'т3',
        year: '1987'
    },
    {
        number: '1',
        name: 'Сказки народов мира',
        year: '1987'
    },
    {
        author: 'Чапек',
        number: '1',
        name: 'Война миров',
        year: '1987'
    },
    {
        author: 'Лем с.',
        number: '1',
        name: 'Солярис',
        year: '1987'
    },
    {
        number: '1',
        name: 'Биб. Уч. Т3',
        year: '1987'
    },
    {
        number: '1',
        name: 'Земля рождения, земля судьбы',
        year: '1987'
    },
    {
        number: '1',
        name: 'Советский энциклопедический словарь',
        year: '1987'
    },
    {
        number: '1',
        name: 'Литературный энциклопедический словарь',
        year: '1987'
    },
    {
        number: '1',
        name: 'Стихи',
        year: '1987'
    },
    {
        author: 'Чехов А.П',
        number: '1',
        name: 'Рассказы',
        year: '1987'
    },
    {
        author: 'Чехов А.П',
        number: '1',
        name: 'Учитель словесности',
        year: '1987'
    },
    {
        author: 'Дюма А.',
        number: '1',
        name: 'Графиня Монсеро',
        year: '1979'
    },
    {
        author: 'Дюма А.',
        number: '1',
        name: 'Виконт Де Бражелон Т1',
        year: '1979'
    },
    {
        author: 'Дюма А.',
        number: '1',
        name: 'Виконт Де Бражелон Т2',
        year: '1979'
    },
    {
        author: 'Дюма А.',
        number: '1',
        name: 'Виконт Де Бражелон Т3',
        year: '1979'
    },
    {
        number: '1',
        name: 'Насекомые',
        year: '1987'
    },
    {
        number: '1',
        name: 'Основы внутришкольного контроля',
        year: '1987'
    },
    {
        author: 'Шаталов',
        number: '1',
        name: 'Точка опоры',
        year: '1987'
    },
    {
        author: 'Бунин И.А.',
        number: '1',
        name: 'Том1',
        year: '1987'
    },
    {
        author: 'Бунин И.А.',
        number: '1',
        name: 'Том2',
        year: '1987'
    },
    {
        author: 'Алексеев',
        number: '1',
        name: 'Т1 Солдаты',
        year: '1987'
    },
    {
        author: 'Герцен',
        number: '1',
        name: 'Избранные произведения',
        year: '1987'
    },
    {
        author: 'Тендряков',
        number: '1',
        name: 'Т1 Повести',
        year: '1987'
    },
    {
        author: 'Алексеев',
        number: '1',
        name: 'Т1 Небывалое бывает',
        year: '1982'
    },
    {
        author: 'Алексеев',
        number: '1',
        name: 'Т2 Секретная просьба',
        year: '1983'
    },
    {
        author: 'Алексеев',
        number: '1',
        name: 'Т3 Богатырская фамилия',
        year: '1984'
    },
    {
        author: 'Беляев А.',
        number: '1',
        name: 'Т1 Биография',
        year: '1983'
    },
    {
        author: 'Беляев А.',
        number: '1',
        name: 'Т2 Человек -амфибия',
        year: '1984'
    },
    {
        author: 'Беляев А.',
        number: '1',
        name: 'Т3 Властелин мира',
        year: '1984'
    },
    {
        author: 'Беляев А.',
        number: '1',
        name: 'Т4 Человек потерявший лицо',
        year: '1985'
    },
    {
        author: 'Беляев А.',
        number: '1',
        name: 'Т5 Прыжок в ничто',
        year: '1985'
    },
    {
        author: 'Ананьев',
        number: '1',
        name: 'Т1 рассказа',
        year: '1984'
    },
    {
        number: '1',
        name: 'Краткий политический словарь',
        year: '1987'
    },
    {
        author: 'Коваль',
        number: '1',
        name: 'Полыные сказки',
        year: '1987'
    },
    {
        author: 'Яковлев',
        number: '1',
        name: 'Кепка невидимка',
        year: '1987'
    },
    {
        author: 'Бестужев',
        number: '1',
        name: 'У истоков мирозданья',
        year: '1987'
    },
    {
        author: 'Булычев',
        number: '1',
        name: 'Милион приключений',
        year: '1987'
    },
    {
        author: 'Вельскопф',
        number: '1',
        name: 'Генрих',
        year: '1987'
    },
    {
        author: 'Говоров',
        number: '1',
        name: 'Алкамен - театр мальчик',
        year: '1987'
    },
    {
        number: '1',
        name: 'Пою мое отечество',
        year: '1987'
    },
    {
        author: 'Рудько',
        number: '1',
        name: 'Колокола',
        year: '1987'
    },
    {
        author: 'Вильмос Корн',
        number: '1',
        name: 'Мавр и лондонские грачи',
        year: '1987'
    },
    {
        author: 'Фирсов',
        number: '1',
        name: 'Звездный эликсир',
        year: '1987'
    },
    {
        author: 'Максимова',
        number: '1',
        name: 'Межпредметные связи',
        year: '1987'
    },
    {
        author: 'Полторах',
        number: '1',
        name: 'Методика использования средств',
        year: '1987'
    },
    {
        author: 'Ключевский',
        number: '1',
        name: 'Т1',
        year: '1987'
    },
    {
        number: '1',
        name: 'Мифы народов мира',
        year: '1987'
    },
    {
        author: 'Тендряков',
        number: '1',
        name: 'Т2 Тугой узел',
        year: '1987'
    },
    {
        author: 'Кассиль',
        number: '1',
        name: 'Т3 Улица младшего сына',
        year: '1987'
    },
    {
        author: 'Воронкова',
        number: '1',
        name: 'Т3 Сын Зевса',
        year: '1987'
    },
    {
        author: 'Крупская',
        number: '1',
        name: 'О коммунистическом воспитании в школе',
        year: '1987'
    },
    {
        number: '1',
        name: 'Формирование основ библиотеки и биб. Грамотности',
        year: '1987'
    },
    {
        number: '1',
        name: 'Тридцать три пирога',
        year: '1988'
    },
    {
        author: 'Чаплина',
        number: '1',
        name: 'Питомцы зоопарка',
        year: '1988'
    },
    {
        author: 'Чаплина',
        number: '1',
        name: 'Питомцы зоопарка',
        year: '1987'
    },
    {
        author: 'Камычек',
        number: '1',
        name: 'Вежливость на аждый день',
        year: '1988'
    },
    {
        author: 'Бондарев',
        number: '1',
        name: 'Горячий снег',
        year: '1988'
    },
    {
        author: 'Герасимов',
        number: '1',
        name: 'Чудесный источник',
        year: '1988'
    },
    {
        author: 'Голышкин',
        number: '1',
        name: 'Пионеры',
        year: '1988'
    },
    {
        author: 'Чехов А.П',
        number: '1',
        name: 'Рассказы',
        year: '1988'
    },
    {
        author: 'Крапивин',
        number: '1',
        name: 'Голубятня',
        year: '1988'
    },
    {
        author: 'Белых',
        number: '1',
        name: 'Республика ШКИД',
        year: '1988'
    },
    {
        author: 'Плудис',
        number: '1',
        name: 'Повесть о Карле IV',
        year: '1988'
    },
    {
        number: '1',
        name: 'Скандинавские сказания',
        year: '1988'
    },
    {
        author: 'Некрасов А.',
        number: '1',
        name: 'Приключения капитана Врунгеля',
        year: '1988'
    },
    {
        author: 'Гринвуд',
        number: '1',
        name: 'Маленький оборвыш',
        year: '1988'
    },
    {
        author: 'Шпеер А.',
        number: '1',
        name: 'Уголовное дело',
        year: '1988'
    },
    {
        author: 'Сухорукова',
        number: '1',
        name: 'Пароль БТА',
        year: '1988'
    },
    {
        number: '1',
        name: 'Жизнеописание знаметых греков и римлян',
        year: '1988'
    },
    {
        author: 'Аганбегян',
        number: '1',
        name: 'Что ? Где? Почему?',
        year: '1987'
    },
    {
        author: 'Бирюков',
        number: '1',
        name: 'Всегда на страже',
        year: '1988'
    },
    {
        number: '1',
        name: 'Русский язык (справочный материал)',
        year: '1988'
    },
    {
        author: 'Асадов Э.',
        number: '1',
        name: 'Т2',
        year: '1988'
    },
    {
        author: 'Беляев В.',
        number: '1',
        name: 'т1',
        year: '1988'
    },
    {
        author: 'Беляев В.',
        number: '1',
        name: 'Т2',
        year: '1988'
    },
    {
        author: 'Ефремов',
        number: '1',
        name: 'Звездные корабли',
        year: '1987'
    },
    {
        number: '1',
        name: 'Советская фантастика 20-40х гг',
        year: '1987'
    },
    {
        number: '1',
        name: 'Французская фантастичесая проза',
        year: '1987'
    },
    {
        author: 'Бунин И.А.',
        number: '1',
        name: 'т5',
        year: '1988'
    },
    {
        number: '1',
        name: 'Ленин о воспитании',
        year: '1987'
    },
    {
        author: 'Цветов',
        number: '1',
        name: 'Пятнадцатый камень',
        year: '1987'
    },
    {
        author: 'Андерсен Х.',
        number: '1',
        name: 'Сказки',
        year: '1987'
    },
    {
        author: 'Голованов',
        number: '1',
        name: 'Аврора',
        year: '1987'
    },
    {
        number: '1',
        name: 'Дружище Тобик',
        year: '1987'
    },
    {
        author: 'Мурзин',
        number: '1',
        name: 'Синий махагон',
        year: '1987'
    },
    {
        author: 'Блок',
        number: '1',
        name: 'Стихи',
        year: '1987'
    },
    {
        author: 'Кожевников',
        number: '1',
        name: 'Март-апрель',
        year: '1987'
    },
    {
        author: 'Марцинкявичюс',
        number: '1',
        name: 'Кровь и пепел',
        year: '1987'
    },
    {
        author: 'Мариме',
        number: '1',
        name: 'Кармэн',
        year: '1987'
    },
    {
        author: 'Байрон',
        number: '1',
        name: 'Я брошен был со дня рождения',
        year: '1987'
    },
    {
        author: 'Батюшков',
        number: '1',
        name: 'Беседа муз',
        year: '1987'
    },
    {
        author: 'Максимова',
        number: '1',
        name: 'Петрушина застава',
        year: '1987'
    },
    {
        author: 'Миловский',
        number: '1',
        name: 'Песнь жарптицы',
        year: '1987'
    },
    {
        number: '1',
        name: 'Путешествие в Ильинку',
        year: '1987'
    },
    {
        author: 'Распутин',
        number: '1',
        name: 'Уроки французского',
        year: '1987'
    },
    {
        author: 'Фонизин',
        number: '1',
        name: 'Пьесы',
        year: '1987'
    },
    {
        number: '1',
        name: 'Русская фантастическая повесть',
        year: '1987'
    },
    {
        author: 'Смоляницкий',
        number: '1',
        name: 'Три века',
        year: '1987'
    },
    {
        author: 'Обручев',
        number: '1',
        name: 'Земля Санникова',
        year: '1987'
    },
    {
        author: 'Еременка',
        number: '1',
        name: 'Иголка - Волшебница',
        year: '1987'
    },
    {
        author: 'Моргенштерн',
        number: '1',
        name: 'Занимательная библиография',
        year: '1987'
    },
    {
        number: '1',
        name: 'Краткий словарь иностранных слов',
        year: '1987'
    },
    {
        number: '1',
        name: 'Биология в школе',
        year: '1987'
    },
    {
        author: 'Бунин И.А.',
        number: '1',
        name: 'т3',
        year: '1987'
    },
    {
        number: '1',
        name: 'Жизнь животных т1',
        year: '1987'
    },
    {
        author: 'Рутько',
        number: '1',
        name: 'Избранное',
        year: '1987'
    },
    {
        number: '1',
        name: 'Биб-ка учителя Тургенев',
        year: '1987'
    },
    {
        number: '1',
        name: 'Биб-ка учителя Лермонтов',
        year: '1987'
    },
    {
        author: 'Лагин',
        number: '1',
        name: 'Старик Хотабыч',
        year: '1987'
    },
    {
        author: 'Погорельский',
        number: '1',
        name: 'Черная курица',
        year: '1987'
    },
    {
        author: 'Высоцкий',
        number: '1',
        name: 'Четыре четверти пути',
        year: '1988'
    },
    {
        number: '1',
        name: 'глобус',
        year: '1987'
    },
    {
        author: 'Камов',
        number: '1',
        name: 'Мальчишка-командир',
        year: '1987'
    },
    {
        author: 'Кассиль',
        number: '1',
        name: 'Дорогие мои мальчики',
        year: '1987'
    },
    {
        author: 'Качаев',
        number: '1',
        name: 'Повести и рассказы',
        year: '1987'
    },
    {
        author: 'Керн',
        number: '1',
        name: 'Воспоминания о Пушкине',
        year: '1987'
    },
    {
        author: 'Комаров',
        number: '1',
        name: 'Оглянись во круг',
        year: '1987'
    },
    {
        author: 'Коростелев',
        number: '1',
        name: 'От а до Я',
        year: '1987'
    },
    {
        author: 'Соловейчик',
        number: '1',
        name: 'Педагогика для всех',
        year: '1987'
    },
    {
        author: 'Асадов Э.',
        number: '1',
        name: 'т1',
        year: '1987'
    },
    {
        author: 'Сладков',
        number: '1',
        name: 'Т1',
        year: '1987'
    },
    {
        author: 'Фолкнер',
        number: '1',
        name: 'т6',
        year: '1987'
    },
    {
        author: 'Толсуори',
        number: '1',
        name: 'т8',
        year: '1987'
    },
    {
        number: '1',
        name: 'Русская поэзия XIX-XX век',
        year: '1987'
    },
    {
        author: 'Казанцев',
        number: '1',
        name: 'Пылающий остров',
        year: '1987'
    },
    {
        author: 'Бунин',
        number: '1',
        name: 'Т4 ',
        year: '1988'
    },
    {
        author: 'Федоров',
        number: '1',
        name: 'т1',
        year: '1988'
    },
    {
        author: 'Федоров',
        number: '1',
        name: 'т2',
        year: '1988'
    },
    {
        author: 'Федоров',
        number: '1',
        name: 'т3',
        year: '1988'
    },
    {
        author: 'Симонов',
        number: '1',
        name: 'т12',
        year: '1987'
    },
    {
        author: 'Алмазов',
        number: '1',
        name: 'Синева',
        year: '1987'
    },
    {
        author: 'Ушинский',
        number: '1',
        name: 'Рассказы и сказки',
        year: '1987'
    },
    {
        author: 'Михалков',
        number: '1',
        name: 'Стихи и сказки',
        year: '1987'
    },
    {
        number: '1',
        name: 'Морозко',
        year: '1988'
    },
    {
        author: 'Миладинов',
        number: '1',
        name: 'Полезные советы',
        year: '1988'
    },
    {
        number: '1',
        name: 'Выставка в школе ',
        year: '1987'
    },
    {
        number: '1',
        name: 'Тропа к некрасову',
        year: '1987'
    },
    {
        author: 'Семенов',
        number: '1',
        name: 'Горение',
        year: '1987'
    },
    {
        number: '1',
        name: 'Энциклопедический словарь',
        year: '1987'
    },
    {
        author: 'Загоскин',
        number: '1',
        name: 'т1',
        year: '1987'
    },
    {
        author: 'Загоскин',
        number: '1',
        name: 'т2',
        year: '1987'
    },
    {
        author: 'Карелин',
        number: '1',
        name: 'Змеелов',
        year: '1987'
    },
    {
        number: '1',
        name: 'Я говорю с тобой из Ленинграда',
        year: '1987'
    },
    {
        author: 'Вознесенский',
        number: '1',
        name: 'Ров',
        year: '1987'
    },
    {
        author: 'Безуглов',
        number: '1',
        name: 'Хитров рынок',
        year: '1987'
    },
    {
        author: 'Стеллифировский',
        number: '1',
        name: 'Е.А.Баратынский',
        year: '1987'
    },
    {
        author: 'Гайдар',
        number: '1',
        name: 'Чук и гек',
        year: '1988'
    },
    {
        number: '1',
        name: 'Слава герою бойцу',
        year: '1988'
    },
    {
        number: '1',
        name: 'Хозяин ветров',
        year: '1988'
    },
    {
        author: 'Астафьев',
        number: '1',
        name: 'Перевал',
        year: '1988'
    },
    {
        author: 'Кольцов',
        number: '1',
        name: 'Стихи',
        year: '1988'
    },
    {
        author: 'Достоевский Ф.М.',
        number: '1',
        name: 'Подросток',
        year: '1988'
    },
    {
        author: 'Лавреньев',
        number: '1',
        name: 'Сорок первый',
        year: '1986'
    },
    {
        author: 'Тендряков',
        number: '1',
        name: 'Весенние',
        year: '1987'
    },
    {
        author: 'Стивенсон',
        number: '1',
        name: 'Остров сокровищ',
        year: '1987'
    },
    {
        author: 'Артамонов',
        number: '1',
        name: 'Литература древнего мира',
        year: '1988'
    },
    {
        number: '1',
        name: 'Полководцы ВОВ',
        year: '1988'
    },
    {
        author: 'Алексеев',
        number: '1',
        name: 'т2',
        year: '1988'
    },
    {
        number: '1',
        name: 'Стихи поэтов д/р России',
        year: '1987'
    },
    {
        author: 'Сладков',
        number: '1',
        name: 'т2',
        year: '1988'
    },
    {
        author: 'Соловьев',
        number: '1',
        name: 'т1',
        year: '1988'
    },
    {
        author: 'Тендряков',
        number: '1',
        name: 'т3',
        year: '1988'
    },
    {
        author: 'Ушинский',
        number: '1',
        name: 'т1',
        year: '1988'
    },
    {
        author: 'Пикуль',
        number: '1',
        name: 'т1',
        year: '1988'
    },
    {
        author: 'Грэм',
        number: '1',
        name: 'Ветер в ивах',
        year: '1988'
    },
    {
        author: 'Быховский',
        number: '1',
        name: 'За чертой закона',
        year: '1988'
    },
    {
        author: 'Велтистов',
        number: '1',
        name: 'Избранное т2',
        year: '1988'
    },
    {
        author: 'Гончаров',
        number: '1',
        name: 'Подвигнут я тобою',
        year: '1988'
    },
    {
        author: 'Ильина',
        number: '1',
        name: 'Дорогие мои мальчики',
        year: '1988'
    },
    {
        number: '1',
        name: 'Мы и наша семья',
        year: '1988'
    },
    {
        number: '1',
        name: 'Солдаты моей Родины',
        year: '1988'
    },
    {
        number: '1',
        name: 'Отеческая земля',
        year: '1988'
    },
    {
        author: 'Зайцев',
        number: '1',
        name: 'Поэтическое открытие современности',
        year: '1988'
    },
    {
        author: 'Ранов',
        number: '1',
        name: 'Древние страницы истории',
        year: '1988'
    },
    {
        number: '1',
        name: 'БМЛД. Баруздин',
        year: '1988'
    },
    {
        author: 'Ключевский',
        number: '1',
        name: 'т2',
        year: '1988'
    },
    {
        author: 'Обручев',
        number: '1',
        name: 'Плутония',
        year: '1988'
    },
    {
        author: 'Алексеев',
        number: '1',
        name: 'т3',
        year: '1988'
    },
    {
        author: 'Сименов',
        number: '1',
        name: 'Лицом к лицу',
        year: '1988'
    },
    {
        author: 'Лагерлёф',
        number: '1',
        name: 'Чудесное путешествие',
        year: '1988'
    },
    {
        author: 'Романовский',
        number: '1',
        name: 'Семейный экипаж',
        year: '1988'
    },
    {
        author: 'Корбут',
        number: '1',
        name: 'Жила была девочка',
        year: '1988'
    },
    {
        number: '1',
        name: 'Чудесный короб',
        year: '1988'
    },
    {
        number: '1',
        name: 'Мир приключений',
        year: '1988'
    },
    {
        author: 'Кравцова',
        number: '1',
        name: 'Из-за парты',
        year: '1988'
    },
    {
        author: 'Трифанов',
        number: '1',
        name: 'Московские повести',
        year: '1988'
    },
    {
        author: 'Носов Е.',
        number: '1',
        name: 'Моя ждоло лунгма',
        year: '1988'
    },
    {
        author: 'Олейник',
        number: '1',
        name: 'Памятник в Кабуле',
        year: '1988'
    },
    {
        author: 'Солоухин',
        number: '1',
        name: 'Камешки на ладошке',
        year: '1988'
    },
    {
        author: 'Тарпищев',
        number: '1',
        name: 'Корт зовет',
        year: '1988'
    },
    {
        author: 'Скотт В.',
        number: '1',
        name: 'Айвенго',
        year: '1988'
    },
    {
        author: 'Гангнус',
        number: '1',
        name: 'Азбука вежливости',
        year: '1988'
    },
    {
        author: 'Кассиль',
        number: '1',
        name: 'Ход белой королевы',
        year: '1988'
    },
    {
        author: 'Пикуль',
        number: '1',
        name: 'т2',
        year: '1988'
    },
    {
        author: 'Андерсен Х.',
        number: '1',
        name: 'Дикие лебеди',
        year: '1988'
    },
    {
        author: 'Гофман',
        number: '1',
        name: 'Маленький цахес',
        year: '1988'
    },
    {
        author: 'Ефимовский',
        number: '1',
        name: 'След колесницы',
        year: '1988'
    },
    {
        author: 'Коринец',
        number: '1',
        name: 'Заблудившийся робот',
        year: '1980'
    },
    {
        author: 'Абрамов',
        number: '1',
        name: 'Мавзалей Ленина',
        year: '1988'
    },
    {
        author: 'Маар',
        number: '1',
        name: 'Семь суббот на неделе',
        year: '1988'
    },
    {
        author: 'Первик',
        number: '1',
        name: 'Чаромода',
        year: '1988'
    },
    {
        author: 'Беляев',
        number: '1',
        name: 'Покушение',
        year: '1988'
    },
    {
        author: 'Будогоская',
        number: '1',
        name: 'Повести рыжей девочки',
        year: '1988'
    },
    {
        author: 'Грибоедов',
        number: '1',
        name: 'Горе от ума',
        year: '1988'
    },
    {
        author: 'Грин А.',
        number: '1',
        name: 'Алые паруса',
        year: '1988'
    },
    {
        author: 'Дридзо',
        number: '1',
        name: 'Надежда Константиновна',
        year: '1988'
    },
    {
        author: 'Долгополов',
        number: '1',
        name: 'По ту сторону спорта',
        year: '1988'
    },
    {
        author: 'Кошкин',
        number: '1',
        name: 'Справочник по ффизике',
        year: '1988'
    },
    {
        author: 'Одинцов',
        number: '1',
        name: 'Лингвистические парадоксы',
        year: '1988'
    },
    {
        author: 'Ходасевич',
        number: '1',
        name: 'Державин',
        year: '1988'
    },
    {
        author: 'Ушинский',
        number: '1',
        name: 'Педагогические сочинения',
        year: '1988'
    },
    {
        author: 'Ключевский ',
        number: '1',
        name: 'т3',
        year: '1988'
    },
    {
        number: '1',
        name: 'Мифы народов мира',
        year: '1988'
    },
    {
        author: 'Пикуль',
        number: '1',
        name: 'т3',
        year: '1988'
    },
    {
        number: '1',
        name: 'Страны мира',
        year: '1988'
    },
    {
        author: 'Васильев',
        number: '1',
        name: 'По следам святых',
        year: '1988'
    },
    {
        number: '1',
        name: 'Ты отвечаешь за всё',
        year: '1988'
    },
    {
        number: '1',
        name: 'Рук. Материалы по библ. Делу',
        year: '1988'
    },
    {
        author: 'Владко',
        number: '1',
        name: 'Потомки скифов',
        year: '1988'
    },
    {
        author: 'Толстой Л.',
        number: '1',
        name: 'Библиотека учителя т1',
        year: '1988'
    },
    {
        author: 'Толстой Л.',
        number: '1',
        name: 'Библиотека учителя т2',
        year: '1988'
    },
    {
        author: 'Уэллс',
        number: '1',
        name: 'Машина времени',
        year: '1988'
    },
    {
        author: 'Соловьев',
        number: '1',
        name: 'кн2',
        year: '1988'
    },
    {
        author: 'Баруздин',
        number: '1',
        name: 'Повторение пройденого',
        year: '1988'
    },
    {
        author: 'Абрамов',
        number: '1',
        name: 'Избранное',
        year: '1988'
    },
    {
        author: 'Арсеньев',
        number: '1',
        name: 'В дебрях Усурийского края',
        year: '1988'
    },
    {
        author: 'Байрон',
        number: '1',
        name: 'Звезда отваажных',
        year: '1988'
    },
    {
        number: '1',
        name: 'В мире русской литературы 6 кл.',
        year: '1988'
    },
    {
        author: 'Вампилов',
        number: '1',
        name: 'Я с вами люди',
        year: '1988'
    },
    {
        author: 'Джонсон',
        number: '1',
        name: 'Затерянный остров',
        year: '1988'
    },
    {
        author: 'Железняков',
        number: '1',
        name: 'Чучело',
        year: '1988'
    },
    {
        author: 'Кашафутдинов',
        number: '1',
        name: 'Высокая кровь',
        year: '1988'
    },
    {
        author: 'Кулешов',
        number: '1',
        name: 'Как же быть',
        year: '1988'
    },
    {
        author: 'Кривич',
        number: '1',
        name: 'Машины учаться ходить',
        year: '1988'
    },
    {
        author: 'Маяковский',
        number: '1',
        name: 'Детям',
        year: '1988'
    },
    {
        author: 'Нагишкин',
        number: '1',
        name: 'Сердце Бонивург',
        year: '1988'
    },
    {
        author: 'Фучик',
        number: '1',
        name: 'Репортаж с петлей на шее',
        year: '1988'
    },
    {
        author: 'Эгарт',
        number: '1',
        name: 'Бухта туманов',
        year: '1988'
    },
    {
        author: 'Абрамов',
        number: '1',
        name: 'Повести',
        year: '1988'
    },
    {
        author: 'Чуковский',
        number: '1',
        name: 'Цокотуха',
        year: '1988'
    },
    {
        author: 'Гнедина',
        number: '1',
        name: 'Физика и творчество',
        year: '1988'
    },
    {
        author: 'Васинский',
        number: '1',
        name: 'Выбираю свободную тему',
        year: '1988'
    },
    {
        author: 'Баранов М.Т.',
        number: '1',
        name: 'Задачи по математике',
        year: '1988'
    },
    {
        number: '1',
        name: 'Математика в школе',
        year: '1988'
    },
    {
        author: 'Сироткин',
        number: '1',
        name: 'Отечественная война 1812',
        year: '1988'
    },
    {
        author: 'Рипа',
        number: '1',
        name: 'Занятия физической культуры',
        year: '1988'
    },
    {
        author: 'Одноралов',
        number: '1',
        name: 'Материалы и инструменты в Изо',
        year: '1988'
    },
    {
        author: 'Поспелов',
        number: '1',
        name: 'Шк. Топонимических слов',
        year: '1988'
    },
    {
        number: '1',
        name: 'Хочу все знать',
        year: '1988'
    },
    {
        author: 'Гайдар',
        number: '1',
        name: 'Голиков Аркадий',
        year: '1988'
    },
    {
        author: 'Бунин И.А.',
        number: '1',
        name: 'т6',
        year: '1988'
    },
    {
        author: 'Кассиль',
        number: '1',
        name: 'Ранний восход',
        year: '1988'
    },
    {
        author: 'Сладков',
        number: '1',
        name: 'т3',
        year: '1988'
    },
    {
        author: 'Тендряков',
        number: '1',
        name: 'Т4 ',
        year: '1988'
    },
    {
        number: '1',
        name: 'По родной стране кн. Для чтения',
        year: '1986'
    },
    {
        author: 'Разумихина',
        number: '1',
        name: 'Мир семьи',
        year: '1986'
    },
    {
        number: '1',
        name: 'Бронетанковая техника вооруженых сил',
        year: '1986'
    },
    {
        author: 'Немировский',
        number: '1',
        name: 'кн. Для чтения по истории древнего мира',
        year: '1986'
    },
    {
        number: '1',
        name: 'Хрестоматия по музыке',
        year: '1986'
    },
    {
        number: '1',
        name: 'Основы компьютерной грамоты',
        year: '1987'
    },
    {
        number: '1',
        name: 'Дети военной поры',
        year: '1988'
    },
    {
        author: 'Перро Ш.',
        number: '1',
        name: 'Волшебные сказки',
        year: '1988'
    },
    {
        author: 'Толстой Л. Н.',
        number: '1',
        name: 'Откуда взялся огонь',
        year: '1988'
    },
    {
        author: 'Бальзак О.',
        number: '1',
        name: 'евгения Гранзе',
        year: '1988'
    },
    {
        author: 'Ефремов И.',
        number: '1',
        name: 'Туманность андромеды',
        year: '1988'
    },
    {
        author: 'Кончин Е.',
        number: '1',
        name: 'Как рождается музей',
        year: '1988'
    },
    {
        author: 'Орлова Л.',
        number: '1',
        name: ' Азбука моды',
        year: '1988'
    },
    {
        number: '1',
        name: 'Библиотека уч-ля Т13 Макаренко',
        year: '1988'
    },
    {
        author: 'Голышкин',
        number: '1',
        name: 'Лешка',
        year: '1988'
    },
    {
        author: 'Лондон Д.',
        number: '1',
        name: 'Рассказы',
        year: '1986'
    },
    {
        author: 'Наумов М.И.',
        number: '1',
        name: 'Хинельские походы',
        year: '1972'
    },
    {
        number: '1',
        name: 'Герои огненых лет',
        year: '1980'
    },
    {
        author: 'Васильев Б.А.',
        number: '1',
        name: 'А зори здесь тихие',
        year: '1981'
    },
    {
        author: 'Сладков Н.И.',
        number: '1',
        name: 'Свист диких крыльев',
        year: '1977'
    },
    {
        author: 'Захаров М.Г.',
        number: '1',
        name: 'Организация труда директора школы',
        year: '1971'
    },
    {
        author: 'Дуров В.',
        number: '1',
        name: 'Мои звери',
        year: '1984'
    },
    {
        author: 'Гуссаковская О.',
        number: '1',
        name: 'Повесть о последней ненайденой земле',
        year: '1970'
    },
    {
        author: 'Александрова Б.Э.',
        number: '1',
        name: 'Искатели необычайных автографов',
        year: '1973'
    },
    {
        author: 'Островский',
        number: '1',
        name: 'Как закалялась сталь',
        year: '1970'
    },
    {
        author: 'Фадеев А.',
        number: '1',
        name: 'Молодая гвардия',
        year: '1984'
    },
    {
        number: '1',
        name: 'Сборник задач и вопросов по физике',
        year: '1988'
    },
    {
        author: 'Игнатьев Е.И.',
        number: '1',
        name: 'В царстве смекалки',
        year: '1979'
    },
    {
        author: 'Малковский В.',
        number: '1',
        name: 'Стихи',
        year: '1973'
    },
    {
        author: 'Ценкер Х.',
        number: '1',
        name: 'Дракон Мартин',
        year: '1980'
    },
    {
        number: '1',
        name: 'Школьный словарь иностранных слов',
        year: '1983'
    },
    {
        author: 'Куприн А.И.',
        number: '1',
        name: 'Поединок',
        year: '1984'
    },
    {
        author: 'Басина М.',
        number: '1',
        name: 'Здравствуй Ленинград',
        year: '1972'
    },
    {
        number: '1',
        name: 'Методическое пособие по курсу "ОСГП"',
        year: '1980'
    },
    {
        author: 'Виктовкина И.С.',
        number: '1',
        name: 'Девочке-подростку',
        year: '1982'
    },
    {
        author: 'Москвин Н.',
        number: '1',
        name: 'Лето летающих',
        year: '1985'
    },
    {
        number: '1',
        name: 'История СССР в документах и иллюстрациях',
        year: '1981'
    },
    {
        author: 'Свифт Дж.',
        number: '1',
        name: 'Путешествие Гулливера',
        year: '1978'
    },
    {
        number: '1',
        name: 'Библиотека школьника',
        year: '1986'
    },
    {
        author: 'Михеева А.А.',
        number: '1',
        name: 'Зарница',
        year: '1982'
    },
    {
        author: 'Гарин-Михайловский Н.Г.',
        number: '1',
        name: 'Студенты инженеры т2',
        year: '1978'
    },
    {
        author: 'Табачников С.М.',
        number: '1',
        name: 'Право на взлет',
        year: '1982'
    },
    {
        author: 'Масолов Н.В.',
        number: '1',
        name: 'Позывные с берегов Великой',
        year: '1984'
    },
    {
        author: 'Ленин В.И.',
        number: '1',
        name: 'О революции',
        year: '1984'
    },
    {
        author: 'Арро В.К.',
        number: '1',
        name: 'Повести',
        year: '1982'
    },
    {
        author: 'Запалова Т.С.',
        number: '1',
        name: 'Уроки литературы',
        year: '1982'
    },
    {
        number: '1',
        name: 'Книга жля чтения по истории средних веков',
        year: '1986'
    },
    {
        number: '1',
        name: 'Герои гражданской войны',
        year: '1974'
    },
    {
        author: 'Васильве Б.',
        number: '1',
        name: 'А зори здесь тихие',
        year: '1984'
    },
    {
        author: 'Гайдар',
        number: '1',
        name: 'Тимур и его команда',
        year: '1976'
    },
    {
        author: 'Баранов М.Т.',
        number: '1',
        name: 'Русский язык справочник',
        year: '1984'
    },
    {
        author: 'Шонин В.А.',
        number: '1',
        name: 'Литература народов СССР',
        year: '1977'
    },
    {
        author: 'Лондон Дж.',
        number: '1',
        name: 'Мартин Иден',
        year: '1986'
    },
    {
        author: 'Остапец А.А.',
        number: '1',
        name: 'На маршрутах следопыты туристы',
        year: '1987'
    },
    {
        number: '1',
        name: 'Шедевры советского кино',
        year: '1968'
    },
    {
        author: 'Пономарев',
        number: '1',
        name: 'Сборник упр. По математике 4-5 кл.',
        year: '1973'
    },
    {
        author: 'Шолохов М.А.',
        number: '1',
        name: 'Поднятая целина',
        year: '1980'
    },
    {
        number: '1',
        name: 'Глобус география сб. для детей',
        year: '1976'
    },
    {
        author: 'Гарин-Михайловский Н.Г.',
        number: '1',
        name: 'Детство Темы Т1',
        year: '1977'
    },
    {
        author: 'Мейксон Г.Б.',
        number: '1',
        name: 'Самостоятельные занятия по физ-ре',
        year: '1986'
    },
    {
        author: 'Гессен А.',
        number: '1',
        name: 'Во глубине сибирских руд',
        year: '1976'
    },
    {
        number: '1',
        name: 'Детям о В.И. Ленине',
        year: '1988'
    },
    {
        author: 'Драгунский В.',
        number: '1',
        name: 'Избранное',
        year: '1988'
    },
    {
        author: 'Баныкин В.',
        number: '1',
        name: 'Храбрый ручей',
        year: '1988'
    },
    {
        author: 'Гете',
        number: '1',
        name: 'Избранное',
        year: '1988'
    },
    {
        number: '1',
        name: 'Несерьезные дети',
        year: '1988'
    },
    {
        author: 'Хлебников В.',
        number: '1',
        name: 'Избранное',
        year: '1988'
    },
    {
        author: 'Хмелик Н.',
        number: '1',
        name: 'Десант 4-го А',
        year: '1988'
    },
    {
        number: '1',
        name: 'Отрочество вып1',
        year: '1988'
    },
    {
        author: 'Зигель Ф.Ю.',
        number: '1',
        name: 'Астраномия все',
        year: '1988'
    },
    {
        author: 'Милославский И.Г.',
        number: '1',
        name: 'Зачем нужна грамматика',
        year: '1988'
    },
    {
        number: '1',
        name: 'Биб-ка учителя Русская литература XI-XVIII',
        year: '1988'
    },
    {
        number: '1',
        name: 'Жизнь животных т2',
        year: '1988'
    },
    {
        author: 'Пикуль В.',
        number: '1',
        name: 'Т4 ',
        year: '1988'
    },
    {
        author: 'Самсон А.',
        number: '1',
        name: 'Знать и помнить',
        year: '1988'
    },
    {
        number: '1',
        name: 'Мой дом- моя Родина',
        year: '1988'
    },
    {
        number: '1',
        name: 'Русская поэзия XIX-XX век',
        year: '1988'
    },
    {
        author: 'Лагздынь',
        number: '1',
        name: 'Послушный',
        year: '1988'
    },
    {
        author: 'Цюрупа Э.',
        number: '1',
        name: 'А у нас во дворе',
        year: '1988'
    },
    {
        author: 'Иоселиане О.',
        number: '1',
        name: 'Про малыша охотника',
        year: '1988'
    },
    {
        author: 'Баландин',
        number: '1',
        name: 'Странствующий рыцарь',
        year: '1988'
    },
    {
        author: 'Зак В.',
        number: '1',
        name: 'Отдать, чтобы найти!',
        year: '1988'
    },
    {
        author: 'Тельпугов В.',
        number: '1',
        name: 'Упрямая..',
        year: '1988'
    },
    {
        author: 'Гора П.',
        number: '1',
        name: 'Повышение эффективности обучения',
        year: '1988'
    },
    {
        number: '1',
        name: 'Повышение эффективности обучения',
        year: '1988'
    },
    {
        author: 'Иванов А.Б.',
        number: '1',
        name: 'Рассказы о русских художниках',
        year: '1988'
    },
    {
        author: 'Бушелева Б.В.',
        number: '1',
        name: 'Поговорим о воспитанности',
        year: '1988'
    },
    {
        author: 'Беляев В.',
        number: '1',
        name: 'т3',
        year: '1989'
    },
    {
        number: '1',
        name: 'Библиотка фантастики',
        year: '1989'
    },
    {
        author: 'Асадов Э.',
        number: '1',
        name: 'т3',
        year: '1988'
    },
    {
        author: 'Василевский А.М.',
        number: '1',
        name: 'Дело всей жизни кн1',
        year: '1989'
    },
    {
        number: '1',
        name: 'Заколдованная буква',
        year: '1988'
    },
    {
        author: 'Платонов',
        number: '1',
        name: 'Еще мама',
        year: '1989'
    },
    {
        author: 'Гергиевская С.',
        number: '1',
        name: 'Дважды два',
        year: '1989'
    },
    {
        author: 'Никитин С.',
        number: '1',
        name: 'Звезда',
        year: '1989'
    },
    {
        author: 'Павленко Н.',
        number: '1',
        name: 'Полудержавный властелин',
        year: '1988'
    },
    {
        author: 'Шеклеим А.В.',
        number: '1',
        name: 'Фотографический каледаскоп',
        year: '1989'
    },
    {
        author: 'Червакова И.',
        number: '1',
        name: 'Кров',
        year: '1988'
    },
    {
        author: 'Потупиков И.А.',
        number: '1',
        name: 'Профессия - слесарь',
        year: '1988'
    },
    {
        author: 'Алексеев М.',
        number: '1',
        name: 'т4',
        year: '1989'
    },
    {
        author: 'Василевский А.М.',
        number: '1',
        name: 'Дело всей жизни кн2',
        year: '1989'
    },
    {
        number: '1',
        name: 'Переписка на истор темы',
        year: '1989'
    },
    {
        author: 'Ильина Е.',
        number: '1',
        name: 'Четвертая высота',
        year: '1989'
    },
    {
        author: 'Железняков В.',
        number: '1',
        name: 'Белые параходы',
        year: '1989'
    },
    {
        author: 'Житков Б.',
        number: '1',
        name: 'Избранное',
        year: '1989'
    },
    {
        author: 'Рылеев К.Ф.',
        number: '1',
        name: 'Думы. Поэмы. Стихотворения',
        year: '1989'
    },
    {
        author: 'М. Рид',
        number: '1',
        name: 'Квартеронка, или приключения',
        year: '1989'
    },
    {
        author: 'Петухов А.',
        number: '1',
        name: 'Без отца',
        year: '1989'
    },
    {
        author: 'Оливер Х.',
        number: '1',
        name: 'Как я стал кинозвездой',
        year: '1989'
    },
    {
        author: 'Галанова Е.И.',
        number: '1',
        name: 'Как возникают названия',
        year: '1989'
    },
    {
        author: 'Грошев В.П.',
        number: '1',
        name: 'Занимательная экономика',
        year: '1989'
    },
    {
        author: 'Андреев С.Н.',
        number: '1',
        name: 'футбол - твоя игра',
        year: '1989'
    },
    {
        author: 'Хорошавин С.А.',
        number: '1',
        name: 'Физический эксперемент в средней школе',
        year: '1989'
    },
    {
        author: 'Ушинский К.Д.',
        number: '1',
        name: 'т3',
        year: '1989'
    },
    {
        author: 'Беляев А.',
        number: '1',
        name: 'Избранные произведения',
        year: '1989'
    },
    {
        author: 'Воробьев Е.З.',
        number: '1',
        name: 'Москва близко',
        year: '1989'
    },
    {
        author: 'Осипов Г.',
        number: '1',
        name: 'Товарищ Артур, кто вы?',
        year: '1989'
    },
    {
        author: 'Твен М.',
        number: '1',
        name: 'Таинственный незнакомец',
        year: '1989'
    },
    {
        author: 'Волков А.',
        number: '1',
        name: 'Тайна заброшенного замка',
        year: '1989'
    },
    {
        author: 'Киплинг Р.',
        number: '1',
        name: 'Маугли',
        year: '1989'
    },
    {
        author: 'Железняков В.',
        number: '1',
        name: 'Чудак',
        year: '1989'
    },
    {
        author: 'Пикуль В.',
        number: '1',
        name: 'Каторга',
        year: '1989'
    },
    {
        author: 'Чеспоков И.',
        number: '1',
        name: 'Иду в неизвестность',
        year: '1989'
    },
    {
        author: 'Голицын С.',
        number: '1',
        name: '40 изыскателей',
        year: '1989'
    },
    {
        author: 'Ефремов А.',
        number: '1',
        name: 'Я успею, ребята!',
        year: '1989'
    },
    {
        author: 'Яшин А.',
        number: '1',
        name: 'Перовское озеро',
        year: '1989'
    },
    {
        author: 'Пантелеев Л.',
        number: '1',
        name: 'Пакет',
        year: '1989'
    },
    {
        number: '1',
        name: 'Русские поэты XIX в.',
        year: '1989'
    },
    {
        author: 'Смольников И.',
        number: '1',
        name: 'В голубом небе жаворонок',
        year: '1989'
    },
    {
        author: 'Парков Е.',
        number: '1',
        name: 'Избранные произведения в 2-ух томах',
        year: '1989'
    },
    {
        author: 'Алексеев В.',
        number: '1',
        name: 'Повести',
        year: '1989'
    },
    {
        author: 'Нечаев Л.',
        number: '1',
        name: 'Ожидание друга',
        year: '1989'
    },
    {
        number: '1',
        name: 'Педагогический поиск',
        year: '1989'
    },
    {
        author: 'Логинова Н.',
        number: '1',
        name: 'Детская тайна',
        year: '1989'
    },
    {
        author: 'Никольская Н.Л.',
        number: '1',
        name: 'Учимся рассуждать',
        year: '1989'
    },
    {
        author: 'Грабецкий А.А.',
        number: '1',
        name: 'Использование средств обучения',
        year: '1988'
    },
    {
        author: 'Чернощекова Т.М.',
        number: '1',
        name: 'И.В. Курчатов',
        year: '1989'
    },
    {
        author: 'Храбрый В.М.',
        number: '1',
        name: 'Школьный атлас определитель',
        year: '1988'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Избранные сочинения т3',
        year: '1989'
    },
    {
        number: '1',
        name: 'Мой учитель',
        year: '1989'
    },
    {
        number: '1',
        name: 'Десять сказок',
        year: '1989'
    },
    {
        author: 'Скотт В.',
        number: '1',
        name: 'Айвенго',
        year: '1989'
    },
    {
        author: 'Липатов В.',
        number: '1',
        name: 'И это все о нем',
        year: '1989'
    },
    {
        author: 'Овчиникова Л.',
        number: '1',
        name: 'Колокол на',
        year: '1989'
    },
    {
        author: 'Симонян Н.',
        number: '1',
        name: 'Футбол - только ли',
        year: '1989'
    },
    {
        author: 'Чернышевский Н.г.',
        number: '1',
        name: 'О классиках',
        year: '1989'
    },
    {
        author: 'Лернер',
        number: '1',
        name: 'Послушный металл',
        year: '1989'
    },
    {
        number: '1',
        name: 'Фурмаков Д.А и др.',
        year: '1989'
    },
    {
        author: 'Ключевский В.О.',
        number: '1',
        name: 'т4',
        year: '1989'
    },
    {
        author: 'Азаров Ю.П.',
        number: '1',
        name: 'Радость учить',
        year: '1989'
    },
    {
        number: '1',
        name: '15 встречь в Останкине',
        year: '1989'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'Пьесы',
        year: '1989'
    },
    {
        author: 'Гофман Э.Т.',
        number: '1',
        name: 'Сказки',
        year: '1989'
    },
    {
        author: 'Высочина Е.И.',
        number: '1',
        name: 'Образ',
        year: '1989'
    },
    {
        author: 'Ключевский В.О.',
        number: '1',
        name: 'т5',
        year: '1989'
    },
    {
        author: 'Тендряков В.',
        number: '1',
        name: 'т5',
        year: '1989'
    },
    {
        author: 'Федоров В.',
        number: '1',
        name: 'Собрание соч. т5',
        year: '1989'
    },
    {
        author: 'Морозова Н.П.',
        number: '1',
        name: 'Любимые книги',
        year: '1989'
    },
    {
        author: 'Тимофеев В.',
        number: '1',
        name: 'На незримом посту',
        year: '1989'
    },
    {
        number: '1',
        name: 'Как хорошо уметь писать!',
        year: '1989'
    },
    {
        author: 'Лаунов А.',
        number: '1',
        name: 'Домашнее тепло',
        year: '1989'
    },
    {
        author: 'Харрис Дж.',
        number: '1',
        name: 'Сказки',
        year: '1989'
    },
    {
        author: 'Федоровский Е.',
        number: '1',
        name: 'Хроника операции Фауст',
        year: '1989'
    },
    {
        number: '1',
        name: 'Как сражалась революция',
        year: '1989'
    },
    {
        author: 'Карим М.',
        number: '1',
        name: 'Долгое- долгое детство',
        year: '1989'
    },
    {
        number: '1',
        name: 'книга юного натуралиста',
        year: '1989'
    },
    {
        author: 'Шилейко А.',
        number: '1',
        name: 'Электроны Электроны',
        year: '1989'
    },
    {
        author: 'Гершензон М.А.',
        number: '1',
        name: 'головоломки',
        year: '1989'
    },
    {
        author: 'Володин В.',
        number: '1',
        name: 'энергия век XXI',
        year: '1989'
    },
    {
        author: 'Богат Е.',
        number: '1',
        name: 'Мир Леонардо',
        year: '1989'
    },
    {
        number: '1',
        name: 'Отрочество Поести вып3',
        year: '1989'
    },
    {
        author: 'Альтов Г.',
        number: '1',
        name: 'И тут появился…',
        year: '1989'
    },
    {
        author: 'Битов А.',
        number: '1',
        name: 'Пушкинский дом',
        year: '1989'
    },
    {
        author: 'Герман Ю.',
        number: '1',
        name: 'Один год',
        year: '1989'
    },
    {
        number: '1',
        name: 'Библиотечно-библиографические знания шк.',
        year: '1989'
    },
    {
        author: 'Кабелевский Д.Б.',
        number: '1',
        name: 'Как рассказать детям о музыке',
        year: '1989'
    },
    {
        author: 'Алексеев М.',
        number: '1',
        name: 'Собрание сочи т5',
        year: '1989'
    },
    {
        author: 'Фонвизин Д.И.',
        number: '1',
        name: 'Избранные сочинения т3',
        year: '1989'
    },
    {
        author: 'Ушинский к.Д.',
        number: '1',
        name: 'т4',
        year: '1989'
    },
    {
        number: '1',
        name: 'Страницы истории КПСС',
        year: '1989'
    },
    {
        number: '1',
        name: 'Всегда мы помним Ленина',
        year: '1989'
    },
    {
        number: '1',
        name: 'Бюро находок',
        year: '1989'
    },
    {
        author: 'Гриз Дж.',
        number: '1',
        name: 'Фиалковые венец',
        year: '1989'
    },
    {
        number: '1',
        name: 'Чудесный короб',
        year: '1989'
    },
    {
        author: 'Богат Е.',
        number: '1',
        name: 'Мир Леонардо кн2',
        year: '1989'
    },
    {
        author: 'Ортис Х.',
        number: '1',
        name: 'Тайна опаловой шкатулки',
        year: '1989'
    },
    {
        number: '1',
        name: 'Отрочество вып.2',
        year: '1989'
    },
    {
        number: '1',
        name: 'Школьные годы',
        year: '1989'
    },
    {
        author: 'Степаненко В.',
        number: '1',
        name: 'Избранное',
        year: '1989'
    },
    {
        author: 'Набоков В.',
        number: '1',
        name: 'Избранное',
        year: '1989'
    },
    {
        author: 'Дубов Н.',
        number: '1',
        name: 'Беглец',
        year: '1989'
    },
    {
        author: 'Толстой А.Н.',
        number: '1',
        name: 'Похождение Невзорова или Ибикус',
        year: '1989'
    },
    {
        author: 'Лесненко В.К.',
        number: '1',
        name: 'Мир озер',
        year: '1989'
    },
    {
        author: 'Газарем С.',
        number: '1',
        name: 'В мире музыкальных инструментов',
        year: '1989'
    },
    {
        author: 'Некрасов Н.А.',
        number: '1',
        name: 'Избранные сочинения т3',
        year: '1989'
    },
    {
        author: 'Салтыков-Щедрин М.Е.',
        number: '1',
        name: 'Избранные сочинения т3',
        year: '1989'
    },
    {
        author: 'Можаев Б.',
        number: '1',
        name: 'т1',
        year: '1989'
    },
    {
        author: 'Маркс',
        number: '1',
        name: 'об историческом опыте ',
        year: '1989'
    },
    {
        author: 'Козлов С.',
        number: '1',
        name: 'Я на солнышке лежу',
        year: '1989'
    },
    {
        author: 'Танасийчук В.',
        number: '1',
        name: 'Экология в картинках',
        year: '1989'
    },
    {
        author: 'Горький М.',
        number: '1',
        name: 'Детство. В людях',
        year: '1989'
    },
    {
        author: 'Герцен Б.',
        number: '1',
        name: 'Шашки - это интересно',
        year: '1989'
    },
    {
        author: 'Тендряков В. ',
        number: '1',
        name: 'Расплата',
        year: '1989'
    },
    {
        author: 'Казакова М.',
        number: '1',
        name: 'Голубой журавль',
        year: '1989'
    },
    {
        author: 'Екимов Б.',
        number: '1',
        name: 'Солонич',
        year: '1989'
    },
    {
        author: 'Калинина Н.',
        number: '1',
        name: 'С.В. Ракманинов',
        year: '1989'
    },
    {
        author: 'Лисенкова Г.Я.',
        number: '1',
        name: 'Тематическое планирование географии',
        year: '1989'
    },
    {
        number: '1',
        name: 'Химия. Справочные материалы',
        year: '1989'
    },
    {
        author: 'Алексеев М.',
        number: '1',
        name: 'соб. Сочинений т6',
        year: '1989'
    },
    {
        number: '1',
        name: 'Сказки народов мира т3',
        year: '1988'
    },
    {
        number: '1',
        name: 'Сказки народов мира т4',
        year: '1988'
    },
    {
        number: '1',
        name: 'Американская фантастическая проза',
        year: '1989'
    },
    {
        author: 'Ключевский В.О.',
        number: '1',
        name: 'т6',
        year: '1989'
    },
    {
        number: '1',
        name: 'Материалы КПСС',
        year: '1989'
    },
    {
        author: 'Романов А.П.',
        number: '1',
        name: 'Конструкторы',
        year: '1989'
    },
    {
        number: '1',
        name: 'Гора самоцветов',
        year: '1989'
    },
    {
        author: 'Романовский С.',
        number: '1',
        name: 'Синяя молния',
        year: '1989'
    },
    {
        author: 'Прохватилов В.',
        number: '1',
        name: 'Гангутский бой',
        year: '1989'
    },
    {
        author: 'Шмерлин В.',
        number: '1',
        name: 'Дети Ивана Соколова',
        year: '1989'
    },
    {
        author: 'Экхольм Ян',
        number: '1',
        name: 'Тута Карлеон',
        year: '1989'
    },
    {
        author: 'Гра Ф.',
        number: '1',
        name: 'Марсельцы',
        year: '1989'
    },
    {
        author: 'Лихачев Д.С.',
        number: '1',
        name: 'Письма о добром и прекрасном',
        year: '1989'
    },
    {
        author: 'Долинина Н.',
        number: '1',
        name: 'По страницам',
        year: '1989'
    },
    {
        author: 'Снегов С.',
        number: '1',
        name: 'Право на поиск',
        year: '1989'
    },
    {
        author: 'Ланен Г.',
        number: '1',
        name: 'Паултье, они снова',
        year: '1989'
    },
    {
        author: 'Пришвин М.М.',
        number: '1',
        name: 'Моим молодым',
        year: '1989'
    },
    {
        author: 'Скороспелова Е.Б.',
        number: '1',
        name: 'Будущее не придет само…',
        year: '1989'
    },
    {
        author: 'Беза Г.В.',
        number: '1',
        name: 'Основы изобразительной грамоты',
        year: '1989'
    },
    {
        author: 'Горбачевич К.С.',
        number: '1',
        name: 'Нормы современного русского литературного языка',
        year: '1989'
    },
    {
        number: '1',
        name: 'Жизнь животных т7',
        year: '1989'
    },
    {
        author: 'Ильин М.',
        number: '1',
        name: 'Сто тысяч почему',
        year: '1989'
    },
    {
        author: 'Сетон-Томпсон Э.',
        number: '1',
        name: 'Рассказы о животных',
        year: '1989'
    },
    {
        author: 'Гоголь Н.В.',
        number: '1',
        name: 'Миргород',
        year: '1989'
    },
    {
        author: 'Пришвин М.М.',
        number: '1',
        name: 'Глазами земли',
        year: '1989'
    },
    {
        number: '1',
        name: 'Абориген',
        year: '1989'
    },
    {
        author: 'Алесеев В.',
        number: '1',
        name: 'Последний бобр',
        year: '1989'
    },
    {
        author: 'Твен М.',
        number: '1',
        name: 'Приключения Тома',
        year: '1989'
    },
    {
        author: 'Антонов В.С.',
        number: '1',
        name: 'Книга для чтения по истории СССР',
        year: '1989'
    },
    {
        author: 'Фризман Л.М.',
        number: '1',
        name: 'Как научиться',
        year: '1989'
    },
    {
        author: 'Зепалова Т.С.',
        number: '1',
        name: 'Методы руководства',
        year: '1989'
    },
    {
        author: 'Можаев Б.',
        number: '1',
        name: 'т2',
        year: '1989'
    },
    {
        author: 'Козловский Е.',
        number: '1',
        name: 'Нам слово, скука',
        year: '1989'
    },
    {
        author: 'Осеева В.',
        number: '1',
        name: 'Васек Трубачев',
        year: '1989'
    },
    {
        author: 'Бальмонт К.Д.',
        number: '1',
        name: 'Солнечная пряжа',
        year: '1989'
    },
    {
        author: 'Есенин С.',
        number: '1',
        name: 'Избранное',
        year: '1989'
    },
    {
        author: 'Качаев Ю.',
        number: '1',
        name: 'Повести и рассказы',
        year: '1989'
    },
    {
        number: '1',
        name: 'Книги не молчат',
        year: '1989'
    },
    {
        author: 'Азимов А.',
        number: '1',
        name: 'В начале',
        year: '1989'
    },
    {
        author: 'Понамарев С.',
        number: '1',
        name: 'Под стягом Святослава',
        year: '1989'
    },
    {
        author: 'Баумаков М.',
        number: '1',
        name: 'т1',
        year: '1989'
    },
    {
        author: 'Баумаков М.',
        number: '1',
        name: 'т2',
        year: '1989'
    },
    {
        author: 'Пастернак Б.',
        number: '1',
        name: 'т1',
        year: '1989'
    },
    {
        number: '1',
        name: 'Атеистические чтения сб.',
        year: '1989'
    },
    {
        author: 'Киплинг Р.',
        number: '1',
        name: 'Сказки',
        year: '1989'
    },
    {
        author: 'Григорьев О.',
        number: '1',
        name: 'Говорящий ворон',
        year: '1989'
    },
    {
        author: 'Крутогоров Ю',
        number: '1',
        name: '100 профессий автомата',
        year: '1989'
    },
    {
        author: 'Рыбин В.',
        number: '1',
        name: 'Юность и отвага',
        year: '1989'
    },
    {
        author: 'Успенский Э.',
        number: '1',
        name: 'Меховой интернат',
        year: '1989'
    },
    {
        author: 'Батуев А.',
        number: '1',
        name: 'Рядом с нами',
        year: '1989'
    },
    {
        number: '1',
        name: 'За всех маленьких в мире',
        year: '1989'
    },
    {
        author: 'Горький м.',
        number: '1',
        name: 'О детской литературе',
        year: '1989'
    },
    {
        author: 'Достоевский М.Ф.',
        number: '1',
        name: 'Униженные и оскарбленные',
        year: '1989'
    },
    {
        number: '1',
        name: 'Дружба',
        year: '1989'
    },
    {
        author: 'Каныши Ю.',
        number: '1',
        name: 'Что такое информатика',
        year: '1989'
    },
    {
        author: 'Лесков Н.С.',
        number: '1',
        name: 'Повести и рассказы',
        year: '1989'
    },
    {
        number: '1',
        name: 'Музыка и тп. Вып8',
        year: '1989'
    },
    {
        author: 'Паустовский К.',
        number: '1',
        name: 'Повести',
        year: '1989'
    },
    {
        author: 'Шаталов в.',
        number: '1',
        name: 'Эксперемент',
        year: '1989'
    },
    {
        author: 'Гнатюк Н.',
        number: '1',
        name: 'Нет предела',
        year: '1989'
    },
    {
        author: 'Пивоварова Г.П.',
        number: '1',
        name: 'По страницам занимательной географии',
        year: '1989'
    },
    {
        author: 'Шахмаев М.',
        number: '1',
        name: 'Физический эксперемнт в..',
        year: '1989'
    },
    {
        number: '1',
        name: 'Демократизм современного общества',
        year: '1989'
    },
    {
        number: '1',
        name: 'Использование средств обучения в географии',
        year: '1989'
    },
    {
        author: 'Ключевский В.О.',
        number: '1',
        name: 'т7',
        year: '1989'
    },
    {
        number: '1',
        name: 'Фантастика т16',
        year: '1989'
    },
    {
        author: 'Ушинский К.д.',
        number: '1',
        name: 'т5',
        year: '1989'
    },
    {
        author: 'Медведев',
        number: '1',
        name: 'Баранкин буть человеком!',
        year: '1990'
    },
    {
        author: 'Афанасьев А.',
        number: '1',
        name: 'Те кто рядом',
        year: '1990'
    },
    {
        author: 'Севастьянов А.',
        number: '1',
        name: 'Лесные происшествия',
        year: '1990'
    },
    {
        author: 'Пальман В.',
        number: '1',
        name: 'Песни черного дрозда',
        year: '1990'
    },
    {
        author: 'Дюма А.',
        number: '1',
        name: 'Три мушкитера',
        year: '1990'
    },
    {
        author: 'Карнеш Д.',
        number: '1',
        name: 'Как завоевать друзей',
        year: '1990'
    },
    {
        author: 'Верн Ж.',
        number: '1',
        name: '15-летний капитан',
        year: '1990'
    },
    {
        author: 'Кайн И.',
        number: '1',
        name: 'Девочка с которой ..',
        year: '1990'
    },
    {
        author: 'Черков Ю.',
        number: '1',
        name: 'Тогда придет электронный джентельмен',
        year: '1990'
    },
    {
        author: 'Купер Д.Ф.',
        number: '1',
        name: 'Шпион или повесть о нейтральной территориии',
        year: '1990'
    },
    {
        number: '1',
        name: 'Отрицательный угол',
        year: '1990'
    },
    {
        author: 'Цветков В.А.',
        number: '1',
        name: 'Посты: правда и вымослы',
        year: '1990'
    },
    {
        author: 'Астафьев В.',
        number: '1',
        name: 'Кража. Последний поклон',
        year: '1990'
    },
    {
        author: 'Федоров-Давыдов Г.А.',
        number: '1',
        name: 'Монеты рассказывают',
        year: '1990'
    },
    {
        author: 'Маро',
        number: '1',
        name: 'Математика 2 кл',
        year: '1990'
    },
    {
        author: 'Глазков Ю.И.',
        number: '1',
        name: 'В открытом космосе',
        year: '1990'
    },
    {
        number: '1',
        name: 'т1',
        year: '1990'
    },
    {
        number: '1',
        name: 'Сказки народов мира кн2',
        year: '1990'
    },
    {
        number: '1',
        name: 'Материалы ЦКПСС',
        year: '1990'
    },
    {
        number: '1',
        name: 'Ленин',
        year: '1989'
    },
    {
        number: '1',
        name: 'Смоленск',
        year: '1990'
    },
    {
        author: 'Перро Ш.',
        number: '1',
        name: 'Волшебные сказки',
        year: '1989'
    },
    {
        author: 'Лагерлф С.',
        number: '1',
        name: 'Чудесное путешествие Нильса',
        year: '1990'
    },
    {
        author: 'Онегов А.',
        number: '1',
        name: 'Школа юннатов',
        year: '1990'
    },
    {
        number: '1',
        name: 'Чистенькая жизнь',
        year: '1990'
    },
    {
        number: '1',
        name: 'Кубок',
        year: '1990'
    },
    {
        number: '1',
        name: 'Поединок вып.16',
        year: '1990'
    },
    {
        author: 'Виленкин В.',
        number: '1',
        name: 'В 101 зеркале',
        year: '1990'
    },
    {
        number: '1',
        name: 'Глобус',
        year: '1989'
    },
    {
        author: 'Готье Т.',
        number: '1',
        name: 'Капитан Фракасс',
        year: '1990'
    },
    {
        author: 'Скотт В.',
        number: '1',
        name: 'Айвенго',
        year: '1990'
    },
    {
        author: 'Степанов Ю.',
        number: '1',
        name: 'Таблетки от непогоды',
        year: '1990'
    },
    {
        number: '1',
        name: 'Школьный словарь иностранных слов',
        year: '1990'
    },
    {
        author: 'Никитины',
        number: '1',
        name: 'Резервы здоровья наших детей',
        year: '1990'
    },
    {
        author: 'Шекли',
        number: '1',
        name: 'Чумной',
        year: '1990'
    },
    {
        author: 'Соловьев С.М.',
        number: '1',
        name: 'Сочинения кн4',
        year: '1989'
    },
    {
        author: 'Можаев Б.',
        number: '1',
        name: 'Соб. Сочинений в 4-х томах т3.',
        year: '1990'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Избранные сочинения',
        year: '1990'
    },
    {
        number: '1',
        name: 'Ленин',
        year: '1990'
    },
    {
        author: 'Макаренко А.С.',
        number: '1',
        name: 'О воспитании',
        year: '1990'
    },
    {
        author: 'Олеша Ю.',
        number: '1',
        name: 'Три толстяка',
        year: '1990'
    },
    {
        author: 'Крапивин В.',
        number: '1',
        name: 'Возвращение',
        year: '1990'
    },
    {
        author: 'Нилин П.Ф.',
        number: '1',
        name: 'Жестокость',
        year: '1990'
    },
    {
        number: '1',
        name: 'За горами, за лесами',
        year: '1989'
    },
    {
        author: 'Сфивт Дж.',
        number: '1',
        name: 'Путешествия Гулливера',
        year: '1990'
    },
    {
        author: 'Анненская Н.',
        number: '1',
        name: 'Зимние вечера',
        year: '1990'
    },
    {
        number: '1',
        name: 'Лето с капитаном Грантом',
        year: '1990'
    },
    {
        author: 'Куприн А.М.',
        number: '1',
        name: 'Занимательная картография',
        year: '1989'
    },
    {
        number: '1',
        name: 'Речь. Речь. Речь.',
        year: '1990'
    },
    {
        author: 'Андреев Ю.',
        number: '1',
        name: 'Откровенный разговор',
        year: '1990'
    },
    {
        author: 'Залыгиен С.',
        number: '1',
        name: 'соб. Сочинений в 6-ти томах т3',
        year: '1990'
    },
    {
        author: 'Парнов',
        number: '1',
        name: 'Третий глаз Шивы',
        year: '1989'
    },
    {
        author: 'Можаев Б.',
        number: '1',
        name: 'Соб. Сочинений в 4-х томах т4',
        year: '1990'
    },
    {
        author: 'Драбкина Е.',
        number: '1',
        name: 'Зимний перевал',
        year: '1990'
    },
    {
        author: 'Воскресенская З.',
        number: '1',
        name: 'Золотое зерно',
        year: '1990'
    },
    {
        author: 'Варжапетян В.',
        number: '1',
        name: 'Повесть о купце, пегом коне и говорящей птице',
        year: '1990'
    },
    {
        author: 'Солоухин В.',
        number: '1',
        name: 'Белая трава',
        year: '1990'
    },
    {
        author: 'Распутин В.',
        number: '1',
        name: 'Повести',
        year: '1990'
    },
    {
        author: 'Осорин М.',
        number: '1',
        name: 'Сивцев Вражек',
        year: '1990'
    },
    {
        number: '1',
        name: 'Час мужества',
        year: '1990'
    },
    {
        author: 'Плавильщиков Н.Н.',
        number: '1',
        name: 'Занимательная энтомология',
        year: '1990'
    },
    {
        author: 'Шварц Е.',
        number: '1',
        name: 'Рассеянный воми',
        year: '1990'
    },
    {
        number: '1',
        name: 'Хочу все знать',
        year: '1989'
    },
    {
        author: 'Лиханов А.',
        number: '1',
        name: 'Мой генерал',
        year: '1990'
    },
    {
        number: '1',
        name: 'Отрочество вып.4',
        year: '1990'
    },
    {
        number: '1',
        name: 'Здравствуй солнце!',
        year: '1990'
    },
    {
        author: 'Медведев Р.',
        number: '1',
        name: 'Они окружали Сталина',
        year: '1990'
    },
    {
        author: 'Жуковский В.А.',
        number: '1',
        name: 'Баллады и стихотворения',
        year: '1990'
    },
    {
        author: 'Корчак Я.',
        number: '1',
        name: 'Педаг. Наследие т22',
        year: '1990'
    },
    {
        author: 'Ключевский В.О.',
        number: '1',
        name: 'соб. Соч. в 9-ти, т8',
        year: '1990'
    },
    {
        author: 'Ушинский К.Д.',
        number: '1',
        name: 'пед.соч. в 4-х т. т1',
        year: '1990'
    },
    {
        author: 'Фаллада Х.',
        number: '1',
        name: 'соб. Соч. в 4-х т., т1',
        year: '1990'
    },
    {
        author: 'Шукшин В.',
        number: '1',
        name: 'Рассказы о животных',
        year: '1990'
    },
    {
        author: 'Алянский Ю.',
        number: '1',
        name: 'Азбука театра',
        year: '1990'
    },
    {
        number: '1',
        name: 'Обучение в первом классе икн 2',
        year: '1990'
    },
    {
        author: 'Красиков С.',
        number: '1',
        name: 'Легенды о цветах',
        year: '1990'
    },
    {
        number: '1',
        name: 'Энциклоп. Словарь юн. Химика',
        year: '1990'
    },
    {
        author: 'Зелыгин С.',
        number: '1',
        name: 'соб.сочин. В 6-ти томах т2',
        year: '1989'
    },
    {
        author: 'Гончаров И.А.',
        number: '1',
        name: 'Избранные сочинения',
        year: '1990'
    },
    {
        author: 'Сухомлинский В.А.',
        number: '1',
        name: 'Как воспитать настоящего человека',
        year: '1990'
    },
    {
        author: 'Шукшин В.',
        number: '1',
        name: 'Рассказы',
        year: '1990'
    },
    {
        author: 'Бурлацкий Ф.',
        number: '1',
        name: 'Вожди и советники',
        year: '1990'
    },
    {
        number: '1',
        name: '1418 дней Войны. Из воспоминагий',
        year: '1990'
    },
    {
        number: '1',
        name: 'Светит месяц',
        year: '1990'
    },
    {
        author: 'Гаррисон Г.',
        number: '1',
        name: 'Конные варвары',
        year: '1990'
    },
    {
        author: 'Горьков В.',
        number: '1',
        name: 'Космическая азбука',
        year: '1990'
    },
    {
        author: 'Милегин Л.',
        number: '1',
        name: 'В тени храма',
        year: '1990'
    },
    {
        author: 'Бианки В.',
        number: '1',
        name: 'Лесная газета',
        year: '1990'
    },
    {
        author: 'Цветаева М.',
        number: '1',
        name: 'Стихи',
        year: '1990'
    },
    {
        author: 'Фаллада Х.',
        number: '1',
        name: 'соб сочинений в 4-х.т. Т2',
        year: '1990'
    },
    {
        number: '1',
        name: 'Межпредметные связи',
        year: '1990'
    },
    {
        number: '1',
        name: 'Настольный календарь 1991 г.',
        year: '1990'
    },
    {
        author: 'Носов Н.',
        number: '1',
        name: 'Приключения Незнайки',
        year: '1990'
    },
    {
        number: '1',
        name: 'Дорога дальняя, казенный дом',
        year: '1990'
    },
    {
        author: 'Бачило А.',
        number: '1',
        name: 'Два путешествия',
        year: '1990'
    },
    {
        author: 'Кнорре Ф. и др.',
        number: '1',
        name: 'Повести',
        year: '1990'
    },
    {
        author: 'Карамакулы К.',
        number: '1',
        name: 'Одинокий всадник',
        year: '1990'
    },
    {
        author: 'Фролов В.',
        number: '1',
        name: 'Что к чему',
        year: '1990'
    },
    {
        author: 'Мордовцев Д.',
        number: '1',
        name: 'Державный плотник',
        year: '1990'
    },
    {
        author: 'Карамзин М.Н.',
        number: '1',
        name: 'Об истории гос-ва российского',
        year: '1990'
    },
    {
        author: 'Алексеев М.',
        number: '1',
        name: 'Собрание соч. в 8-ми т. Т 7-8',
        year: '1990'
    },
    {
        author: 'Павлов С.',
        number: '1',
        name: 'Лунная радуга',
        year: '1990'
    },
    {
        author: 'Юзефович Л.',
        number: '1',
        name: 'Клуб Эсперо',
        year: '1990'
    },
    {
        author: 'Герман Ю.',
        number: '1',
        name: 'Один год',
        year: '1990'
    },
    {
        author: 'Макаров И.',
        number: '1',
        name: 'Рейд черного жука',
        year: '1990'
    },
    {
        number: '1',
        name: 'Вторая мировая война',
        year: '1990'
    },
    {
        number: '1',
        name: 'Позвш живет вечно',
        year: '1990'
    },
    {
        number: '1',
        name: 'Другое небо',
        year: '1990'
    },
    {
        author: 'Эйдельман Н.',
        number: '1',
        name: 'Первый декабрист',
        year: '1990'
    },
    {
        number: '1',
        name: 'Золоторогий олень',
        year: '1990'
    },
    {
        author: 'Манн Р.',
        number: '1',
        name: 'Молодые годы короля Генриха IV',
        year: '1990'
    },
    {
        number: '1',
        name: 'Цех фантастов 1990',
        year: '1990'
    },
    {
        author: 'Девочкин А.',
        number: '1',
        name: 'Неизвестное об известном',
        year: '1990'
    },
    {
        author: 'Мапассан Г.',
        number: '1',
        name: 'Орля',
        year: '1991'
    },
    {
        author: 'Уайльд О.',
        number: '1',
        name: 'Избранное',
        year: '1990'
    },
    {
        author: 'Чуковский К.И.',
        number: '1',
        name: 'От двух до пяти',
        year: '1990'
    },
    {
        author: 'Бумаков М.',
        number: '1',
        name: 'соб. Сочинений в 5-ти томах т3',
        year: '1990'
    },
    {
        author: 'Бумакова Е.',
        number: '1',
        name: 'Дневник елены',
        year: '1990'
    },
    {
        author: 'Саакян С.М.',
        number: '1',
        name: 'Задачи по алгебре',
        year: '1990'
    },
    {
        number: '1',
        name: 'Русско-анлийский словарь',
        year: '1990'
    },
    {
        author: 'Скороход Л.К.',
        number: '1',
        name: 'Словарная работа',
        year: '1990'
    },
    {
        author: 'Чаши Г.В.',
        number: '1',
        name: 'Ф.И. Тютчев',
        year: '1990'
    },
    {
        author: 'Ромов А.',
        number: '1',
        name: 'Беспорной вершины нет кн5 т13',
        year: '1990'
    },
    {
        author: 'Алексин А.',
        number: '1',
        name: 'Чехарда',
        year: '1990'
    },
    {
        author: 'Чаплина Н.',
        number: '1',
        name: 'Только сегодня',
        year: '1990'
    },
    {
        author: 'Писахов С.',
        number: '1',
        name: 'Месяц с небесного чердака',
        year: '1990'
    },
    {
        number: '1',
        name: 'Школьные годы вып. 4',
        year: '1990'
    },
    {
        author: 'Антонов С.',
        number: '1',
        name: 'Васька',
        year: '1990'
    },
    {
        author: 'Ахматова А.',
        number: '1',
        name: 'Стихотворения',
        year: '1989'
    },
    {
        author: 'Яковлев Ю.',
        number: '1',
        name: 'Верный друг',
        year: '1990'
    },
    {
        author: 'Доде А.',
        number: '1',
        name: 'Тартарен из Тараскана',
        year: '1990'
    },
    {
        number: '1',
        name: 'Азбука домоводства для больших и …',
        year: '1990'
    },
    {
        author: 'Перевертень Г.',
        number: '1',
        name: 'Самоделки из текстильных материалов',
        year: '1990'
    },
    {
        author: 'Вахромеева М.',
        number: '1',
        name: 'Растения красной линии',
        year: '1990'
    },
    {
        author: 'Зощенко М.',
        number: '1',
        name: 'Повесть о разуме',
        year: '1990'
    },
    {
        number: '1',
        name: 'Русские писатели в 2-ух кн кн1',
        year: '1990'
    },
    {
        number: '1',
        name: 'Русские писатели в 2-ух кн кн2',
        year: '1990'
    },
    {
        author: 'Фогельсон И.',
        number: '1',
        name: 'Литература учителя',
        year: '1990'
    },
    {
        author: 'Достоевский М.Ф.',
        number: '1',
        name: 'Избранные сочинения',
        year: '1990'
    },
    {
        author: 'Абрамов Ф.',
        number: '1',
        name: 'Соб. Сочинений в 6-ти томах Т1',
        year: '1990'
    },
    {
        author: 'Алексеев С.',
        number: '1',
        name: 'Ради жизни на земле',
        year: '1990'
    },
    {
        author: 'Прокофьева С.',
        number: '1',
        name: 'Машины сказки',
        year: '1990'
    },
    {
        author: 'Сахарнов С.',
        number: '1',
        name: 'Леопард в скворечнеке',
        year: '1990'
    },
    {
        author: 'Путилов Б.',
        number: '1',
        name: 'Застава богатырская',
        year: '1990'
    },
    {
        author: 'Гумилев Н.',
        number: '1',
        name: 'Избранное',
        year: '1990'
    },
    {
        number: '1',
        name: 'Обучение в 1 кл',
        year: '1990'
    },
    {
        author: 'Бумаков М.',
        number: '1',
        name: 'Собрание сочинений в 5-ти томах т4',
        year: '1990'
    },
    {
        author: 'Залыгин С.',
        number: '1',
        name: 'Собрание сочинений в 6-ти томах т4',
        year: '1990'
    },
    {
        author: 'Ключевский В.О.',
        number: '1',
        name: 'Собрание сочинений в 9-ти томах т9',
        year: '1990'
    },
    {
        number: '1',
        name: 'Сказки народов мирав 10-ти томах т6',
        year: '1990'
    },
    {
        number: '1',
        name: 'Сказки народов мира в 10-ти томах т6',
        year: '1990'
    },
    {
        author: 'Соловьев С.М.',
        number: '1',
        name: 'Собрание сочинения т5',
        year: '1990'
    },
    {
        author: 'Давыдов Ю.',
        number: '1',
        name: 'Вчера в Колмове',
        year: '1989'
    },
    {
        author: 'Аганбегян А.Г.',
        number: '1',
        name: 'Что? Где? Почему?',
        year: '1981'
    },
    {
        author: 'Иваненко О.',
        number: '1',
        name: 'Мария',
        year: '1985'
    },
    {
        author: 'Железняков В.',
        number: '1',
        name: 'Ночной ветер',
        year: '1984'
    },
    {
        author: 'Асеева Т.В.',
        number: '1',
        name: 'Школьный ботанический атлас',
        year: '1964'
    },
    {
        author: 'Достоевский М.Ф.',
        number: '1',
        name: 'Униженные и оскарбленные',
        year: '1975'
    },
    {
        number: '1',
        name: 'В прекрасном и яростном мире',
        year: '1983'
    },
    {
        author: 'Чирков Ю.',
        number: '1',
        name: 'Сумма жизни',
        year: '1987'
    },
    {
        author: 'Чевелина Н.',
        number: '1',
        name: 'Рядом с молниями',
        year: '1984'
    },
    {
        number: '1',
        name: 'Полководцы и военноначальники',
        year: '1971'
    },
    {
        number: '1',
        name: 'Минувшее',
        year: '1990'
    },
    {
        number: '1',
        name: 'Русская. Советская поэзия',
        year: '1990'
    },
    {
        author: 'Андроников',
        number: '1',
        name: 'Все живо',
        year: '1990'
    },
    {
        author: 'Хилтунен',
        number: '1',
        name: 'Братство общего',
        year: '1990'
    },
    {
        author: 'Казанова',
        number: '1',
        name: 'История моей…',
        year: '1990'
    },
    {
        number: '1',
        name: 'Советский детектив',
        year: '1990'
    },
    {
        author: 'Пастернак Б.',
        number: '1',
        name: 'т3',
        year: '1990'
    },
    {
        number: '1',
        name: 'Сказание о чудесах т1',
        year: '1990'
    },
    {
        author: 'Мухина',
        number: '1',
        name: 'Шестилетний ребенок',
        year: '1990'
    },
    {
        number: '1',
        name: 'Поиск новых …',
        year: '1990'
    },
    {
        author: 'Старков',
        number: '1',
        name: 'Книга для учителя',
        year: '1990'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'избранные сочинения',
        year: '1990'
    },
    {
        author: 'В. Некрасов',
        number: '1',
        name: 'В окопах Сталинграда',
        year: '1990'
    },
    {
        author: 'Левитан',
        number: '1',
        name: 'Сказочные приключения',
        year: '1990'
    },
    {
        number: '1',
        name: 'Возьмемся за руки друзья',
        year: '1990'
    },
    {
        author: 'Стрыгин',
        number: '1',
        name: 'Увлечение век',
        year: '1990'
    },
    {
        author: 'Солженицын',
        number: '1',
        name: 'Как нам обустроить Россию',
        year: '1990'
    },
    {
        author: 'Высоцкий',
        number: '1',
        name: 'Советский детектив',
        year: '1991'
    },
    {
        author: 'Соколов',
        number: '1',
        name: 'Знакомтесь с макром',
        year: '1990'
    },
    {
        author: 'Баранский',
        number: '1',
        name: 'Метод преподавания экономики',
        year: '1990'
    },
    {
        author: 'Кабардин',
        number: '1',
        name: 'Физика',
        year: '1991'
    },
    {
        author: 'Бронте',
        number: '1',
        name: 'Джейн Эйр',
        year: '1991'
    },
    {
        author: 'Бронте',
        number: '1',
        name: 'Джейн Эйр',
        year: '1990'
    },
    {
        number: '1',
        name: 'Хочу все занть',
        year: '1990'
    },
    {
        author: 'Скотт В.',
        number: '1',
        name: 'Талисман',
        year: '1991'
    },
    {
        number: '1',
        name: 'Факел',
        year: '1990'
    },
    {
        number: '1',
        name: 'Путешествие в русскую Америку',
        year: '1990'
    },
    {
        number: '1',
        name: 'Звездочтец т2',
        year: '1990'
    },
    {
        number: '1',
        name: 'Пособия к немец. языку',
        year: '1990'
    },
    {
        author: 'Циферов',
        number: '1',
        name: 'Как лягушонок папу искал',
        year: '1991'
    },
    {
        number: '1',
        name: 'Строго между нами',
        year: '1990'
    },
    {
        author: 'Михайлов',
        number: '1',
        name: 'Для убийства',
        year: '1990'
    },
    {
        author: 'Коростелев',
        number: '1',
        name: '50 уроков здоровья',
        year: '1991'
    },
    {
        number: '1',
        name: 'Малый толковый словарь',
        year: '1990'
    },
    {
        author: 'Артаманов',
        number: '1',
        name: 'Земля и небо',
        year: '1990'
    },
    {
        author: 'Бунин',
        number: '1',
        name: 'т5',
        year: '1990'
    },
    {
        author: 'Белов',
        number: '1',
        name: 'Ф.М. Достоевский',
        year: '1990'
    },
    {
        number: '1',
        name: 'Евтушенко',
        year: '1990'
    },
    {
        author: 'Карпушин',
        number: '1',
        name: 'Искусство и религия',
        year: '1990'
    },
    {
        author: 'Тарасов',
        number: '1',
        name: 'Словременная физика в сред. Школе',
        year: '1990'
    },
    {
        number: '1',
        name: 'Средства обучения и методы',
        year: '1990'
    },
    {
        author: 'Новиков',
        number: '1',
        name: 'Искусство слова',
        year: '1991'
    },
    {
        author: 'Пустовойт',
        number: '1',
        name: 'Тургенев Отцы и дети',
        year: '1991'
    },
    {
        author: 'Иванов',
        number: '1',
        name: 'Кремль',
        year: '1990'
    },
    {
        author: 'Стрелкова',
        number: '1',
        name: 'Шах',
        year: '1990'
    },
    {
        author: 'Кервуд',
        number: '1',
        name: 'Бродяги Севера',
        year: '1990'
    },
    {
        author: 'Кролодный',
        number: '1',
        name: 'Москва у нас',
        year: '1991'
    },
    {
        number: '1',
        name: 'Роспись хохломы',
        year: '1991'
    },
    {
        number: '1',
        name: 'Что такое ? Кто такй?',
        year: '1990'
    },
    {
        author: 'Кларов',
        number: '1',
        name: 'Современный детектив',
        year: '1991'
    },
    {
        author: 'Вечин',
        number: '1',
        name: 'Современный детектив',
        year: '1990'
    },
    {
        author: 'Кашин',
        number: '1',
        name: 'Советский детектив',
        year: '1991'
    },
    {
        author: 'Толкин',
        number: '1',
        name: 'Хоббит',
        year: '1991'
    },
    {
        number: '1',
        name: 'Поступок',
        year: '1991'
    },
    {
        author: 'Скотт В.',
        number: '1',
        name: 'Айвенго',
        year: '1991'
    },
    {
        author: 'Вершинин',
        number: '1',
        name: 'Рим или смерть',
        year: '1991'
    },
    {
        number: '1',
        name: 'Хмель, сон и явь',
        year: '1991'
    },
    {
        number: '1',
        name: 'Там шепчуться белые ночи',
        year: '1991'
    },
    {
        author: 'Томин',
        number: '1',
        name: 'Карусели над городом',
        year: '1991'
    },
    {
        author: 'Гасанов',
        number: '1',
        name: 'Баловень века',
        year: '1990'
    },
    {
        number: '1',
        name: 'Уроки русского языка',
        year: '1990'
    },
    {
        author: 'Залыгин С.',
        number: '1',
        name: 'собрание сочинений т5',
        year: '1991'
    },
    {
        author: 'Ф. Абрамов',
        number: '1',
        name: 'т2',
        year: '1991'
    },
    {
        number: '1',
        name: 'Современный детектив Вайнеры',
        year: '1991'
    },
    {
        author: 'Ю. Семенов',
        number: '1',
        name: 'Современный детектив',
        year: '1991'
    },
    {
        author: 'Залыгин С.',
        number: '1',
        name: 'т6',
        year: '1991'
    },
    {
        author: 'Шолохов М.А',
        number: '1',
        name: 'т2',
        year: '1991'
    },
    {
        author: 'Шолохов М.А.',
        number: '1',
        name: 'т1',
        year: '1991'
    },
    {
        number: '1',
        name: 'Русские поэты 19 века',
        year: '1991'
    },
    {
        number: '1',
        name: 'Занимательная азбуковедение',
        year: '1991'
    },
    {
        author: 'Цвейг',
        number: '1',
        name: 'Вчерашний мир',
        year: '1991'
    },
    {
        author: 'Блинов',
        number: '1',
        name: 'Третий класс',
        year: '1991'
    },
    {
        author: 'Левшин',
        number: '1',
        name: 'Путешествие',
        year: '1991'
    },
    {
        author: 'Чуковский К.И.',
        number: '1',
        name: 'капитан Круз',
        year: '1991'
    },
    {
        author: 'Синицына',
        number: '1',
        name: 'Кривой четверг',
        year: '1991'
    },
    {
        author: 'Курганов',
        number: '1',
        name: 'Чемоск. Эпопея',
        year: '1991'
    },
    {
        number: '1',
        name: 'Светловская методика внеклассного чтения',
        year: '1991'
    },
    {
        author: 'Чернецкий',
        number: '1',
        name: 'ИЗО в школе',
        year: '1991'
    },
    {
        number: '1',
        name: 'У сестрички в гостях',
        year: '1991'
    },
    {
        author: 'Говоров',
        number: '1',
        name: 'Смирдин и сын',
        year: '1991'
    },
    {
        number: '1',
        name: 'Как построить свое я',
        year: '1991'
    },
    {
        number: '1',
        name: 'Метод обучения иностранному языку',
        year: '1991'
    },
    {
        number: '1',
        name: 'Коммуникативный метод',
        year: '1991'
    },
    {
        author: 'Соловьев',
        number: '1',
        name: 'Сочинения в 6 классе',
        year: '1991'
    },
    {
        number: '1',
        name: 'Воспитание музыкой',
        year: '1991'
    },
    {
        number: '1',
        name: 'Контрольные работы по физике',
        year: '1991'
    },
    {
        author: 'Шкляровский',
        number: '1',
        name: 'Читаю слово',
        year: '1991'
    },
    {
        number: '1',
        name: 'Информатика и ',
        year: '1991'
    },
    {
        number: '1',
        name: 'Сто страниц',
        year: '1991'
    },
    {
        number: '1',
        name: 'Современный детектив Черненок',
        year: '1991'
    },
    {
        number: '1',
        name: 'Встречи с историей',
        year: '1991'
    },
    {
        number: '1',
        name: 'Страны мира. Справочник',
        year: '1991'
    },
    {
        number: '1',
        name: 'Учитесь быстро читать',
        year: '1991'
    },
    {
        number: '1',
        name: 'Мольер',
        year: '1991'
    },
    {
        author: 'Коноплева',
        number: '1',
        name: 'Секреты домашнего хозяйства',
        year: '1991'
    },
    {
        author: 'Комина',
        number: '1',
        name: 'Над страницами русской классики',
        year: '1991'
    },
    {
        number: '1',
        name: 'Не уроком единым',
        year: '1991'
    },
    {
        author: 'Ренан Э.',
        number: '1',
        name: 'Жизнь Иисуса',
        year: '1991'
    },
    {
        author: 'Богомолов',
        number: '1',
        name: 'Современный детектив',
        year: '1991'
    },
    {
        number: '1',
        name: 'Учитель',
        year: '1991'
    },
    {
        number: '1',
        name: 'Календарь школьника',
        year: '1991'
    },
    {
        number: '1',
        name: 'Школьный астрономический календарь',
        year: '1991'
    },
    {
        number: '1',
        name: 'Звонок на урок здоровья',
        year: '1991'
    },
    {
        author: 'К. Воробьев',
        number: '1',
        name: 'т2',
        year: '1991'
    },
    {
        author: 'К. Воробьев',
        number: '1',
        name: 'т1',
        year: '1991'
    },
    {
        author: 'Лихачев',
        number: '1',
        name: 'Раздумья',
        year: '1991'
    },
    {
        author: 'Николаева',
        number: '1',
        name: 'Дети врйны',
        year: '1991'
    },
    {
        author: 'Комиссаров',
        number: '1',
        name: 'Метод проблем',
        year: '1991'
    },
    {
        author: 'Леонтьева',
        number: '1',
        name: 'Землепроходец',
        year: '1991'
    },
    {
        author: 'Бауэр',
        number: '1',
        name: 'Всегда рядом',
        year: '1991'
    },
    {
        author: 'Федосюк',
        number: '1',
        name: 'Москва в кольце',
        year: '1991'
    },
    {
        author: 'Г. Сенкевич',
        number: '1',
        name: 'ovo vadis',
        year: '1991'
    },
    {
        author: 'Ефремов И.',
        number: '1',
        name: 'Час была',
        year: '1991'
    },
    {
        author: 'Голицын',
        number: '1',
        name: 'Сказами о земле',
        year: '1991'
    },
    {
        author: 'Родионов',
        number: '1',
        name: 'Современный детектив 16',
        year: '1991'
    },
    {
        author: 'Булгакова',
        number: '1',
        name: 'Только никому не говори',
        year: '1991'
    },
    {
        author: 'Э.Л. Шан',
        number: '1',
        name: 'Когда ваш ребенок',
        year: '1991'
    },
    {
        author: 'Амлинский ',
        number: '1',
        name: 'Преодоление',
        year: '1991'
    },
    {
        author: 'Чарская',
        number: '1',
        name: 'Смелавя жизнь',
        year: '1991'
    },
    {
        author: 'Скороход Л.К.',
        number: '1',
        name: 'Словарная работа',
        year: '1991'
    },
    {
        author: 'Коковцов',
        number: '1',
        name: 'Из моего прошлого',
        year: '1991'
    },
    {
        author: 'Демакова',
        number: '1',
        name: 'Должность или призвание',
        year: '1991'
    },
    {
        author: 'Маркуша',
        number: '1',
        name: 'Чудеса на поле',
        year: '1991'
    },
    {
        author: 'Понов',
        number: '1',
        name: 'Темная омната',
        year: '1991'
    },
    {
        author: 'Юдин Г.',
        number: '1',
        name: 'Птица Сирии',
        year: '1991'
    },
    {
        author: 'Васильев Б.',
        number: '1',
        name: 'Завтра была война',
        year: '1991'
    },
    {
        number: '1',
        name: 'Необыкновенный дирижер',
        year: '1988'
    },
    {
        author: 'Сахарнов С.',
        number: '1',
        name: 'Арий камень',
        year: '1991'
    },
    {
        author: 'Шерги',
        number: '1',
        name: 'Ваня Датский',
        year: '1991'
    },
    {
        author: 'Пискунова',
        number: '1',
        name: 'Богатырь русский',
        year: '1991'
    },
    {
        author: 'Рак',
        number: '1',
        name: 'В царстве пламенного Ра',
        year: '1991'
    },
    {
        author: 'Преображенский',
        number: '1',
        name: 'История расплаты',
        year: '1991'
    },
    {
        author: 'Брежнев',
        number: '1',
        name: 'Снег на Рождество',
        year: '1991'
    },
    {
        number: '1',
        name: 'Голубиная книга',
        year: '1991'
    },
    {
        author: 'Набоков',
        number: '1',
        name: 'Стихотворения',
        year: '1991'
    },
    {
        author: 'Боборыкин',
        number: '1',
        name: 'Михаил Булгаков',
        year: '1991'
    },
    {
        author: 'Стеллиферовский',
        number: '1',
        name: 'Чего изволите',
        year: '1991'
    },
    {
        number: '1',
        name: 'Отечества: люди, идеи ',
        year: '1991'
    },
    {
        author: 'Ф. Абрамов',
        number: '1',
        name: 'соб. Сочинений т3',
        year: '1991'
    },
    {
        number: '1',
        name: 'Для вас девочки!',
        year: '1991'
    },
    {
        author: 'Кудашева',
        number: '1',
        name: 'Чудесная диета',
        year: '1991'
    },
    {
        number: '1',
        name: 'Задачи по геометрии',
        year: '1991'
    },
    {
        number: '1',
        name: 'Уроки биологии',
        year: '1991'
    },
    {
        number: '1',
        name: 'Житие Сергея Радонежского',
        year: '1991'
    },
    {
        number: '1',
        name: 'Операция "Адлер"',
        year: '1991'
    },
    {
        number: '1',
        name: 'Русские писатели. Иван Бунин',
        year: '1991'
    },
    {
        number: '1',
        name: 'Старинные диковинки',
        year: '1991'
    },
    {
        number: '1',
        name: 'Советский детектив',
        year: '1991'
    },
    {
        number: '1',
        name: 'Приключения 91',
        year: '1991'
    },
    {
        author: 'Тарковский',
        number: '1',
        name: 'сборник сочинений т1',
        year: '1991'
    },
    {
        author: 'Гофман',
        number: '1',
        name: 'собрание сочинений т1',
        year: '1991'
    },
    {
        number: '1',
        name: 'Методика развития речи',
        year: '1991'
    },
    {
        number: '1',
        name: 'Будь сильным, здоровым',
        year: '1991'
    },
    {
        number: '1',
        name: 'Дружба',
        year: '1991'
    },
    {
        author: 'Братья Тругацкие',
        number: '1',
        name: 'Стажеры',
        year: '1991'
    },
    {
        author: 'Парнов',
        number: '1',
        name: 'Александрийская гемма',
        year: '1991'
    },
    {
        number: '1',
        name: 'Ковчег',
        year: '1991'
    },
    {
        number: '1',
        name: 'Превращение слов',
        year: '1991'
    },
    {
        number: '1',
        name: 'Обобщающие таблицы упражнения',
        year: '1991'
    },
    {
        author: 'Бульванкер',
        number: '1',
        name: 'От кота до кита',
        year: '1991'
    },
    {
        number: '1',
        name: 'Энциклопедия профессора',
        year: '1991'
    },
    {
        number: '1',
        name: 'Начинаем вязать спицами',
        year: '1991'
    },
    {
        number: '1',
        name: 'Советский детектив. Колбергс',
        year: '1991'
    },
    {
        number: '1',
        name: 'Советский детектив. Брянцев',
        year: '1991'
    },
    {
        author: 'Панов',
        number: '1',
        name: 'школ. грамматико-орфографический словарь р. я.',
        year: '1991'
    },
    {
        number: '1',
        name: 'Терминологический словарь',
        year: '1991'
    },
    {
        author: 'Данилова',
        number: '1',
        name: 'Камень, глина и фантазия',
        year: '1991'
    },
    {
        author: 'Кузнецов',
        number: '1',
        name: 'Иван Савич Никитин',
        year: '1991'
    },
    {
        author: 'Гиндзбург',
        number: '1',
        name: 'Познай себя',
        year: '1991'
    },
    {
        author: 'Н. Москвин',
        number: '1',
        name: 'След человека',
        year: '1991'
    },
    {
        author: 'Н. Романова',
        number: '1',
        name: 'Дайте кошке слово',
        year: '1991'
    },
    {
        author: 'Смирнова',
        number: '1',
        name: 'Иван Бунин',
        year: '1991'
    },
    {
        author: 'В.И.Ленин',
        number: '1',
        name: 'На путях к речи',
        year: '1991'
    },
    {
        author: 'Петкевич',
        number: '1',
        name: 'Кукушкины дети',
        year: '1991'
    },
    {
        number: '1',
        name: 'Про тебя и про меня',
        year: '1991'
    },
    {
        author: 'Боронина',
        number: '1',
        name: 'Удивительный заклад',
        year: '1991'
    },
    {
        number: '1',
        name: 'История отечества',
        year: '1991'
    },
    {
        number: '1',
        name: 'Спор, дискуссия, полемика',
        year: '1991'
    },
    {
        author: 'Чулков',
        number: '1',
        name: 'Императоры',
        year: '1991'
    },
    {
        author: 'Савин',
        number: '1',
        name: 'Математические миниатюры',
        year: '1991'
    },
    {
        number: '1',
        name: 'Жизнь земная и последующая',
        year: '1991'
    },
    {
        author: 'Кузичева',
        number: '1',
        name: 'Творчество, загадки, иллюзия, правда',
        year: '1991'
    },
    {
        number: '1',
        name: 'Природа и человек',
        year: '1991'
    },
    {
        number: '1',
        name: 'Блок, Маяковский, Есенин',
        year: '1991'
    },
    {
        number: '1',
        name: 'Стариные диковины т3',
        year: '1991'
    },
    {
        author: 'Булгаков',
        number: '1',
        name: 'Избранное',
        year: '1991'
    },
    {
        author: 'Тарковский',
        number: '1',
        name: 'собрание сочинений т2',
        year: '1991'
    },
    {
        author: 'Сухин',
        number: '1',
        name: 'Приключения в шахмотной стране',
        year: '1991'
    },
    {
        author: 'Ремарк',
        number: '1',
        name: 'Жизнь в займы',
        year: '1992'
    },
    {
        number: '1',
        name: 'Система тренировки задач',
        year: '1992'
    },
    {
        number: '1',
        name: 'Знаете ли вы своего ученика',
        year: '1992'
    },
    {
        number: '1',
        name: 'Терминология слов',
        year: '1992'
    },
    {
        author: 'Адамов',
        number: '1',
        name: 'Личный досмотр',
        year: '1992'
    },
    {
        number: '1',
        name: 'Советский детектив. Медная пуговица',
        year: '1992'
    },
    {
        author: 'Березняк',
        number: '1',
        name: 'Операция "Голос"',
        year: '1992'
    },
    {
        number: '1',
        name: 'Хемингуэй',
        year: '1992'
    },
    {
        number: '1',
        name: 'Школьный атлас определитель расстений',
        year: '1992'
    },
    {
        author: 'Житомирский',
        number: '1',
        name: 'Путешествия',
        year: '1992'
    },
    {
        number: '1',
        name: 'Уроки русского языка',
        year: '1991'
    },
    {
        author: 'И. Шоу',
        number: '1',
        name: 'Ночной портье',
        year: '1992'
    },
    {
        author: 'И. Шоу',
        number: '1',
        name: 'Две недели в другом городе',
        year: '1992'
    },
    {
        author: 'Иванов',
        number: '1',
        name: 'Русь изначальная',
        year: '1992'
    },
    {
        number: '1',
        name: 'Откровенные рассказы',
        year: '1992'
    },
    {
        author: 'Егоров',
        number: '1',
        name: 'фарватерами флотской службы',
        year: '1992'
    },
    {
        author: 'Салтыков-Щедрин',
        number: '1',
        name: 'История одного города',
        year: '1992'
    },
    {
        author: 'Бирюков',
        number: '1',
        name: 'Массаж- спутник здоровья',
        year: '1992'
    },
    {
        number: '1',
        name: 'Хрестоматия по методики русского языка',
        year: '1991'
    },
    {
        number: '1',
        name: 'Что такое? Кто такой?',
        year: '1992'
    },
    {
        author: 'Коротеева',
        number: '1',
        name: 'Золушка',
        year: '1992'
    },
    {
        number: '1',
        name: 'Советский детектив т22',
        year: '1992'
    },
    {
        author: 'Пруст',
        number: '1',
        name: 'По направлению к сванну',
        year: '1992'
    },
    {
        author: 'В. Бианки',
        number: '1',
        name: 'собрание сочинений т1',
        year: '1992'
    },
    {
        author: 'Ю. Никулин',
        number: '1',
        name: 'Почти серьёзно',
        year: '1992'
    },
    {
        author: 'Треверс',
        number: '1',
        name: 'Мерри Попинс',
        year: '1992'
    },
    {
        author: 'Киплинг',
        number: '1',
        name: 'Маугли',
        year: '1992'
    },
    {
        number: '1',
        name: 'Методическое пособие по географии',
        year: '1991'
    },
    {
        number: '1',
        name: 'Практическая методика русского языка',
        year: '1992'
    },
    {
        number: '1',
        name: 'Сто народов. Сто языков',
        year: '1992'
    },
    {
        number: '1',
        name: 'Изучение периодов..',
        year: '1992'
    },
    {
        author: 'Ж. Санд',
        number: '1',
        name: 'Маркиз де Вильям',
        year: '1992'
    },
    {
        author: 'Хантер',
        number: '1',
        name: 'Охотник',
        year: '1992'
    },
    {
        author: 'Буссенар',
        number: '1',
        name: 'Похитители бриллиантов',
        year: '1992'
    },
    {
        number: '1',
        name: 'Задачи…',
        year: '1991'
    },
    {
        number: '1',
        name: 'Тайна рыжего кота',
        year: '1992'
    },
    {
        author: 'Богачев',
        number: '1',
        name: 'Крах операции "Тени Ямато"',
        year: '1992'
    },
    {
        author: 'Моравиа',
        number: '1',
        name: 'Скука',
        year: '1992'
    },
    {
        author: 'Арена',
        number: '1',
        name: 'вып.6',
        year: '1992'
    },
    {
        author: 'Апухтин',
        number: '1',
        name: 'полное собрание сочинений',
        year: '1991'
    },
    {
        number: '1',
        name: 'Книга о собаках',
        year: '1992'
    },
    {
        number: '1',
        name: 'Жизнь Сера',
        year: '1992'
    },
    {
        author: 'Ле Гуин Урсула',
        number: '1',
        name: 'Левая рука тьмы',
        year: '1992'
    },
    {
        number: '1',
        name: 'Слишком много',
        year: '1992'
    },
    {
        author: 'Дороти',
        number: '1',
        name: 'Не женское дело',
        year: '1991'
    },
    {
        author: 'В. Высоцкий',
        number: '1',
        name: 'Нерв',
        year: '1992'
    },
    {
        author: 'Тотис',
        number: '1',
        name: 'Убийство в четыре хода',
        year: '1992'
    },
    {
        number: '1',
        name: 'Интимная жизнь',
        year: '1991'
    },
    {
        author: 'Саган',
        number: '1',
        name: 'Через месяц, через год',
        year: '1992'
    },
    {
        author: 'Пикуль В.',
        number: '1',
        name: 'Из тупика №1',
        year: '1992'
    },
    {
        author: 'Пикуль В.',
        number: '1',
        name: 'Из тупика №2',
        year: '1992'
    },
    {
        author: 'Стерджен',
        number: '1',
        name: 'Искусники планеты',
        year: '1993'
    },
    {
        author: 'Брайон',
        number: '1',
        name: 'Жестокое убийство',
        year: '1992'
    },
    {
        author: 'К. Коровин',
        number: '1',
        name: 'Шаляпин',
        year: '1993'
    },
    {
        author: 'А. Хейли',
        number: '1',
        name: 'Отель',
        year: '1992'
    },
    {
        author: 'В. Шукшин',
        number: '1',
        name: 'Избранное',
        year: '1992'
    },
    {
        author: 'Бокова',
        number: '1',
        name: 'Декабрист С. Волков',
        year: '1993'
    },
    {
        author: 'Бажанов',
        number: '1',
        name: 'Воспоминания',
        year: '1992'
    },
    {
        author: 'Андерсен',
        number: '1',
        name: 'Сказки',
        year: '1992'
    },
    {
        author: 'Штейнберг',
        number: '1',
        name: 'Обиходная',
        year: '1992'
    },
    {
        author: 'Соловьев',
        number: '1',
        name: 'т9',
        year: '1993'
    },
    {
        author: 'Соловьев',
        number: '1',
        name: 'т8',
        year: '1993'
    },
    {
        author: 'Алексин',
        number: '1',
        name: 'Очень страшная история',
        year: '1993'
    },
    {
        author: 'Льюис',
        number: '1',
        name: 'Хроника Нарнии',
        year: '1992'
    },
    {
        author: 'С. Цвейг',
        number: '1',
        name: 'Нетерпение сердца',
        year: '1992'
    },
    {
        author: 'Гражданская',
        number: '1',
        name: 'От Шекспира до Шоу',
        year: '1992'
    },
    {
        author: 'Шкляровский',
        number: '1',
        name: 'Томек в стране кенгуру',
        year: '1992'
    },
    {
        author: 'Соколовия',
        number: '1',
        name: 'Бессоница',
        year: '1992'
    },
    {
        author: 'Карташкин',
        number: '1',
        name: 'Праздник',
        year: '1992'
    },
    {
        number: '1',
        name: 'Обучение в 4-ом классе',
        year: '1992'
    },
    {
        author: 'Р. Гамзатов',
        number: '1',
        name: 'Стихотворения',
        year: '1993'
    },
    {
        author: 'Янковский',
        number: '1',
        name: 'Тигр. Олень. Женьшень',
        year: '1993'
    },
    {
        author: 'Кузнецов',
        number: '1',
        name: 'Никитин С.',
        year: '1993'
    },
    {
        author: 'Гуляев',
        number: '1',
        name: 'Загадки погибших',
        year: '1992'
    },
    {
        author: 'Алтаев',
        number: '1',
        name: 'Черная смерть',
        year: '1992'
    },
    {
        number: '1',
        name: 'Приключения животных',
        year: '1993'
    },
    {
        author: 'Скавронский',
        number: '1',
        name: 'Очерки о Москве',
        year: '1993'
    },
    {
        author: 'Нибел',
        number: '1',
        name: 'Семь дней в мае',
        year: '1990'
    },
    {
        author: 'Саид',
        number: '1',
        name: 'Марсель Тинэр',
        year: '1993'
    },
    {
        author: 'Соколова',
        number: '1',
        name: 'Уроки русского языка',
        year: '1993'
    },
    {
        author: 'Э. Амичис',
        number: '1',
        name: 'Сердце',
        year: '1993'
    },
    {
        number: '1',
        name: 'Мир литературы',
        year: '1993'
    },
    {
        number: '1',
        name: 'Домоводство',
        year: '1993'
    },
    {
        number: '1',
        name: 'Готовим по - домашнему',
        year: '1993'
    },
    {
        number: '1',
        name: 'Консервируем сами',
        year: '1993'
    },
    {
        author: 'Бредбери',
        number: '1',
        name: 'Надвигается беда',
        year: '1992'
    },
    {
        author: 'Гауф',
        number: '1',
        name: 'Карлик нос',
        year: '1993'
    },
    {
        number: '1',
        name: 'Три апельсина',
        year: '1993'
    },
    {
        author: 'Гимаралис',
        number: '1',
        name: 'Рабыня Изаура',
        year: '1991'
    },
    {
        author: 'Волков',
        number: '1',
        name: 'Урфин джюс и его деревянные солдаты',
        year: '1992'
    },
    {
        author: 'Берроуз',
        number: '1',
        name: 'Принцесса Марса',
        year: '1991'
    },
    {
        author: 'Андерсон',
        number: '1',
        name: 'Сказки старой Дании',
        year: '1993'
    },
    {
        author: 'Е. Тарле',
        number: '1',
        name: 'Наполеон',
        year: '1992'
    },
    {
        author: 'Юрьев',
        number: '1',
        name: 'Вселенная экстрасенсов',
        year: '1993'
    },
    {
        author: 'Ивченко',
        number: '1',
        name: 'Обучающие изложения',
        year: '1993'
    },
    {
        author: 'Васин',
        number: '1',
        name: 'Верные друзья',
        year: '1993'
    },
    {
        author: 'Бретон',
        number: '1',
        name: 'Лукавые истории',
        year: '1993'
    },
    {
        number: '1',
        name: 'Уроки начинающего учителя',
        year: '1993'
    },
    {
        number: '1',
        name: 'Современная химия в задачах',
        year: '1993'
    },
    {
        number: '1',
        name: 'Типовые задачи вступительных  экзаменов в вузы',
        year: '1993'
    },
    {
        author: 'Розенталь',
        number: '1',
        name: 'Русский язык',
        year: '1993'
    },
    {
        number: '1',
        name: 'Эпоха реформ 1860-х годов',
        year: '1993'
    },
    {
        number: '1',
        name: 'Внешняя политика',
        year: '1993'
    },
    {
        number: '1',
        name: 'Декабристы',
        year: '1993'
    },
    {
        number: '1',
        name: 'Затейник',
        year: '1991'
    },
    {
        number: '1',
        name: 'Советский союз в годв ВОВ',
        year: '1993'
    },
    {
        number: '1',
        name: 'Марья Моревна',
        year: '1993'
    },
    {
        number: '1',
        name: 'Василиса Прекрасная',
        year: '1993'
    },
    {
        number: '1',
        name: 'Перышко Финист ясный сокол',
        year: '1993'
    },
    {
        number: '1',
        name: 'Царевна-лягушка',
        year: '1993'
    },
    {
        number: '1',
        name: 'Журавль и цапля',
        year: '1993'
    },
    {
        author: 'Романов',
        number: '1',
        name: 'О том как Митраша попал в беду',
        year: '1993'
    },
    {
        author: 'Гаррисон',
        number: '1',
        name: 'Коннон Варвар',
        year: '1993'
    },
    {
        author: 'Горинков',
        number: '1',
        name: 'Все богатство сила',
        year: '1993'
    },
    {
        number: '1',
        name: 'Краткий экономический словарь',
        year: '1993'
    },
    {
        author: 'О. Пио',
        number: '1',
        name: 'Из жизни Римских императриц т1',
        year: '1991'
    },
    {
        author: 'О. Пио',
        number: '1',
        name: 'Из жизни Римских императриц т2',
        year: '1991'
    },
    {
        author: 'В. Доценко',
        number: '1',
        name: 'Срок для бешенного',
        year: '1993'
    },
    {
        number: '1',
        name: 'Знаменитые авантюристы 18 века',
        year: '1993'
    },
    {
        author: 'К. воробьев',
        number: '1',
        name: 'т3',
        year: '1992'
    },
    {
        author: 'Э. Ремарк',
        number: '1',
        name: 'Три товарища',
        year: '1992'
    },
    {
        author: 'С. Цвейг',
        number: '1',
        name: 'Нетерпение сердца',
        year: '1993'
    },
    {
        author: 'Л. Спрэг',
        number: '1',
        name: 'Башня Занида',
        year: '1993'
    },
    {
        author: 'Э. Нортон',
        number: '1',
        name: 'Операция "Поиск"',
        year: '1993'
    },
    {
        author: 'В. Вой',
        number: '1',
        name: 'торговый дом',
        year: '1993'
    },
    {
        author: 'Стивенсон',
        number: '1',
        name: 'Собрание сочинений т1',
        year: '1991'
    },
    {
        author: 'Стивенсон',
        number: '1',
        name: 'Собрание сочинений т2',
        year: '1991'
    },
    {
        author: 'Стивенсон',
        number: '1',
        name: 'Собрание сочинений т3',
        year: '1991'
    },
    {
        author: 'Стивенсон',
        number: '1',
        name: 'Собрание сочинений т4',
        year: '1991'
    },
    {
        author: 'Стивенсон',
        number: '1',
        name: 'Собрание сочинений т5',
        year: '1991'
    },
    {
        author: 'К. Булычев',
        number: '1',
        name: 'Закон для дракона',
        year: '1991'
    },
    {
        author: 'К. Булычев',
        number: '1',
        name: 'Тиран на свободе',
        year: '1991'
    },
    {
        author: 'Мосолов',
        number: '1',
        name: 'При дворе последнего Российского императора',
        year: '1993'
    },
    {
        author: 'Мельних',
        number: '1',
        name: 'Воспоминания о царе',
        year: '1993'
    },
    {
        author: 'Волков',
        number: '1',
        name: 'Около царской семьи',
        year: '1993'
    },
    {
        author: 'Алиницкий',
        number: '1',
        name: 'Забавная арифметика',
        year: '1992'
    },
    {
        number: '1',
        name: '900 советов со всего света',
        year: '1992'
    },
    {
        number: '1',
        name: 'Азбука домоводства',
        year: '1993'
    },
    {
        author: 'А. Ахматова',
        number: '1',
        name: 'Избранное',
        year: '1993'
    },
    {
        number: '1',
        name: 'Самостоятельные работы учащихся по р. Языку',
        year: '1993'
    },
    {
        author: 'Азаров',
        number: '1',
        name: 'Семейная педагогика',
        year: '1993'
    },
    {
        author: 'Ж. Верн',
        number: '1',
        name: 'Завещание чудака',
        year: '1992'
    },
    {
        author: 'Ю. Нагибин',
        number: '1',
        name: 'Рассказ синего лягушонка',
        year: '1991'
    },
    {
        author: 'Носов',
        number: '1',
        name: 'Приключения Незнайки и его друзей',
        year: '1992'
    },
    {
        author: 'Савелков',
        number: '1',
        name: 'Опальный отрок',
        year: '1993'
    },
    {
        author: 'Мережковский ',
        number: '1',
        name: 'Утро Петра великого',
        year: '1993'
    },
    {
        author: 'Киплинг',
        number: '1',
        name: 'Необыкновенные сказки',
        year: '1993'
    },
    {
        author: 'Борн',
        number: '1',
        name: 'Тайны Мадридского двора',
        year: '1993'
    },
    {
        number: '1',
        name: 'Воспоминания о серебрянном веке',
        year: '1993'
    },
    {
        number: '1',
        name: 'Математика. Физика',
        year: '1993'
    },
    {
        author: 'Ольгии',
        number: '1',
        name: 'Опыты без взрывов',
        year: '1993'
    },
    {
        author: 'Раабе',
        number: '1',
        name: 'Черная галера',
        year: '1993'
    },
    {
        author: 'Сальгари',
        number: '1',
        name: 'Черный корсар',
        year: '1993'
    },
    {
        author: 'Сьюэлл',
        number: '1',
        name: 'Приключения черног красавчика',
        year: '1993'
    },
    {
        number: '1',
        name: 'Дом и подворье',
        year: '1993'
    },
    {
        number: '1',
        name: 'Волшебные калоши',
        year: '1993'
    },
    {
        author: 'Молева',
        number: '1',
        name: 'Её звали княжна Тараканова',
        year: '1993'
    },
    {
        author: 'Тихомиров',
        number: '1',
        name: 'Битва на Неве',
        year: '1993'
    },
    {
        author: 'Музеус',
        number: '1',
        name: 'Сказки и легенды',
        year: '1993'
    },
    {
        number: '1',
        name: 'Алгоритмы в обучении',
        year: '1993'
    },
    {
        number: '1',
        name: 'Раз, два, три - отвечай',
        year: '1993'
    },
    {
        author: 'Чуковский',
        number: '1',
        name: 'Ехали медведи',
        year: '1993'
    },
    {
        number: '1',
        name: 'Чтение поможет вам',
        year: '1992'
    },
    {
        number: '1',
        name: 'Волшебные сказки',
        year: '1992'
    },
    {
        author: 'Альфред Ван Вогт',
        number: '1',
        name: 'Слэн',
        year: '1993'
    },
    {
        number: '1',
        name: 'Три поросенка и Айболит',
        year: '1993'
    },
    {
        author: 'Норберт',
        number: '1',
        name: 'Императрица',
        year: '1993'
    },
    {
        number: '1',
        name: 'Свет имени в ночи времен',
        year: '1993'
    },
    {
        author: 'К. Хесс',
        number: '1',
        name: 'Так устроен мир',
        year: '1993'
    },
    {
        number: '1',
        name: 'Как преуспеть в малом бизнесе',
        year: '1992'
    },
    {
        author: 'К. Дойл',
        number: '1',
        name: 'Затерянный мир',
        year: '1993'
    },
    {
        author: 'Хаггард',
        number: '1',
        name: 'Копи царя Соломона',
        year: '1993'
    },
    {
        author: 'Буссенар',
        number: '1',
        name: 'Приключения золотоискателей',
        year: '1993'
    },
    {
        number: '1',
        name: 'Волшебные сказки Гауфа',
        year: '1993'
    },
    {
        author: 'Стоун',
        number: '1',
        name: 'Жажда жизни',
        year: '1993'
    },
    {
        author: 'Зингер',
        number: '1',
        name: 'Сын из Америки',
        year: '1993'
    },
    {
        author: 'Куприн',
        number: '1',
        name: 'Избранные произведения',
        year: '1993'
    },
    {
        number: '1',
        name: 'Королева ведьм лохленна',
        year: '1993'
    },
    {
        number: '1',
        name: 'Алгоритмы обучения',
        year: '1993'
    },
    {
        number: '1',
        name: 'Математика, физика',
        year: '1993'
    },
    {
        number: '1',
        name: 'Суворов. Освободитель',
        year: '1993'
    },
    {
        author: 'Е. Велтисов',
        number: '1',
        name: 'Приключения электроника',
        year: '1994'
    },
    {
        author: 'Е. Велтисов',
        number: '1',
        name: 'Новые приключения электроника',
        year: '1994'
    },
    {
        author: 'Носов',
        number: '1',
        name: 'Незнайка в солнечном городе',
        year: '1994'
    },
    {
        author: 'Перельман',
        number: '1',
        name: 'Занимательная физика',
        year: '1994'
    },
    {
        author: 'Перельман',
        number: '1',
        name: 'Занимательная физика т2',
        year: '1994'
    },
    {
        number: '1',
        name: 'Занимательная алгебра',
        year: '1994'
    },
    {
        number: '1',
        name: 'Живая математика',
        year: '1994'
    },
    {
        author: 'Ломбар',
        number: '1',
        name: 'Византия',
        year: '1994'
    },
    {
        number: '1',
        name: 'Феникс и Ковер',
        year: '1994'
    },
    {
        number: '1',
        name: 'История амулета',
        year: '1994'
    },
    {
        number: '1',
        name: 'Деловой английский',
        year: '1994'
    },
    {
        author: 'О. Мандельштам',
        number: '1',
        name: 'Камень',
        year: '1990'
    },
    {
        author: 'Федоров',
        number: '1',
        name: 'Борис Годунов',
        year: '1994'
    },
    {
        author: 'Левшин',
        number: '1',
        name: 'Магистр рассеянных наук',
        year: '1994'
    },
    {
        author: 'Левшин',
        number: '1',
        name: 'Новые рассказы',
        year: '1994'
    },
    {
        author: 'Бекман',
        number: '1',
        name: 'Крестоносец в джинсах',
        year: '1993'
    },
    {
        author: 'Бекман',
        number: '1',
        name: 'Крестоносец в джинсах',
        year: '1994'
    },
    {
        author: 'Воронкова',
        number: '1',
        name: 'След огненой жизни',
        year: '1994'
    },
    {
        author: 'Синицина',
        number: '1',
        name: 'Алфавитная семья',
        year: '1994'
    },
    {
        number: '1',
        name: 'Синдбад мореход',
        year: '1992'
    },
    {
        author: 'Савенков',
        number: '1',
        name: 'Опальный отрок',
        year: '1992'
    },
    {
        author: 'А. Платонов',
        number: '1',
        name: 'Вся жизнь',
        year: '1991'
    },
    {
        author: 'З. Юрьев',
        number: '1',
        name: 'Дальние Родственники',
        year: '1991'
    },
    {
        author: 'Гуревич',
        number: '1',
        name: 'Древо тем',
        year: '1991'
    },
    {
        author: 'Перро',
        number: '1',
        name: 'Волшебные сказки',
        year: '1993'
    },
    {
        author: 'Сьюэлл',
        number: '1',
        name: 'Приключения черного красавчика',
        year: '1993'
    },
    {
        author: 'Фрид',
        number: '1',
        name: 'Императрица',
        year: '1993'
    },
    {
        author: 'Малева',
        number: '1',
        name: 'Её называли княжна Тараканова',
        year: '1993'
    },
    {
        number: '1',
        name: 'Тайны мадридского двора',
        year: '1993'
    },
    {
        number: '1',
        name: 'Чтение поможет вам',
        year: '1993'
    },
    {
        author: 'Пак',
        number: '1',
        name: 'Алгоритмы в обучении',
        year: '1993'
    },
    {
        author: 'Хесс',
        number: '1',
        name: 'Так устроен мир',
        year: '1993'
    },
    {
        author: 'Аллен',
        number: '1',
        name: 'Как преуспеть в малом бизнессе',
        year: '1993'
    },
    {
        author: 'К. Дойль',
        number: '1',
        name: 'Затерянный мир',
        year: '1993'
    },
    {
        author: 'Бусенар',
        number: '1',
        name: 'Приключения золотоискателей',
        year: '1993'
    },
    {
        author: 'Г. Хаггард',
        number: '1',
        name: 'Копи царя Соломона',
        year: '1993'
    },
    {
        author: 'Лашов',
        number: '1',
        name: 'Краткий экономический словарь',
        year: '1993'
    },
    {
        author: 'И. Стоун',
        number: '1',
        name: 'Жажда жизни',
        year: '1993'
    },
    {
        number: '1',
        name: 'Королева ведьм Лохллена',
        year: '1993'
    },
    {
        author: 'Безуглов',
        number: '1',
        name: 'Хищники',
        year: '1993'
    },
    {
        number: '1',
        name: 'Цербская принцесса',
        year: '1994'
    },
    {
        author: 'Пушкин',
        number: '1',
        name: 'Избранное',
        year: '1993'
    },
    {
        author: 'Пушкин',
        number: '1',
        name: 'Собрание сочинений т1',
        year: '1993'
    },
    {
        author: 'Пушкин',
        number: '1',
        name: 'Собрание сочинений т2',
        year: '1993'
    },
    {
        author: 'Пушкин',
        number: '1',
        name: 'Собрание сочинений т3',
        year: '1994'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Тарас Бульба',
        year: '1992'
    },
    {
        author: 'Эйдельман',
        number: '1',
        name: 'Прекрасен наш союз',
        year: '1991'
    },
    {
        author: 'Толстой',
        number: '1',
        name: 'Война и мир т1',
        year: '1993'
    },
    {
        author: 'Толстой',
        number: '1',
        name: 'Война и мир т2',
        year: '1993'
    },
    {
        author: 'Зощенко',
        number: '1',
        name: 'Рассказы',
        year: '1993'
    },
    {
        number: '1',
        name: 'Волжские сказки',
        year: '1993'
    },
    {
        number: '1',
        name: 'Волшебный мир',
        year: '1993'
    },
    {
        author: 'Ж. Верн',
        number: '1',
        name: 'Река Ориноко',
        year: '1993'
    },
    {
        number: '1',
        name: 'Сны королевского тигра',
        year: '1994'
    },
    {
        author: 'Д. Даррел',
        number: '1',
        name: 'Перегруженный ковчег',
        year: '1994'
    },
    {
        author: 'Ян. Ларри',
        number: '1',
        name: 'Приключения Карика и Вали',
        year: '1994'
    },
    {
        author: 'Ю. Дмитриев',
        number: '1',
        name: 'Здравствуй белла',
        year: '1994'
    },
    {
        author: 'Ж. Блон',
        number: '1',
        name: 'Великий час океанов',
        year: '1993'
    },
    {
        author: 'Некрасов',
        number: '1',
        name: 'Приключения капитана Врунгеля',
        year: '1993'
    },
    {
        author: 'Герцензон',
        number: '1',
        name: 'Робин Гуд',
        year: '1993'
    },
    {
        author: 'Фадеев',
        number: '1',
        name: 'Приключения Петрушки',
        year: '1993'
    },
    {
        author: 'Ян Экхольм',
        number: '1',
        name: 'Тутта Карлсон первая и единственная',
        year: '1993'
    },
    {
        number: '1',
        name: 'Соловей и Роза',
        year: '1993'
    },
    {
        author: 'Иванов',
        number: '1',
        name: 'Лилипут сын великана',
        year: '1993'
    },
    {
        author: 'В. Лунин',
        number: '1',
        name: 'Тарарам',
        year: '1993'
    },
    {
        number: '1',
        name: 'Хрюша любовь моя',
        year: '1993'
    },
    {
        number: '1',
        name: 'Домовой из Хилтона',
        year: '1993'
    },
    {
        author: 'Э. Фарджон',
        number: '1',
        name: 'Седьмая принцесса',
        year: '1993'
    },
    {
        author: 'Сагал',
        number: '1',
        name: 'Здравствуй грусть',
        year: '1993'
    },
    {
        author: 'Адамов',
        number: '1',
        name: 'Угол белой стены',
        year: '1993'
    },
    {
        number: '1',
        name: 'Девочка из рода О` Хара',
        year: '1994'
    },
    {
        number: '1',
        name: 'Мои собачьи мысли',
        year: '1994'
    },
    {
        author: 'Тамбиев',
        number: '1',
        name: 'Живые пути планеты',
        year: '1994'
    },
    {
        author: 'Жданов',
        number: '1',
        name: 'Последний фавоит',
        year: '1994'
    },
    {
        author: 'Жданов',
        number: '1',
        name: 'Последний фаворит',
        year: '1994'
    },
    {
        author: 'Ж. Верн',
        number: '1',
        name: 'Школа Робинзона',
        year: '1994'
    },
    {
        author: 'Санкевич',
        number: '1',
        name: 'Крестоносцы',
        year: '1993'
    },
    {
        author: 'Санкевич',
        number: '1',
        name: 'Пан Володыевский',
        year: '1993'
    },
    {
        number: '1',
        name: 'Король без королевства',
        year: '1994'
    },
    {
        number: '1',
        name: 'Завоевание Англии',
        year: '1994'
    },
    {
        number: '1',
        name: 'Мститель',
        year: '1994'
    },
    {
        number: '1',
        name: 'Мифы и легенды Европы',
        year: '1994'
    },
    {
        number: '1',
        name: 'Мифы древней Греции',
        year: '1994'
    },
    {
        number: '1',
        name: 'Мифы древних славян',
        year: '1994'
    },
    {
        author: 'Вагнер',
        number: '1',
        name: 'Сказки кота мурлыки',
        year: '1994'
    },
    {
        number: '1',
        name: 'В царстве сна',
        year: '1994'
    },
    {
        author: 'Коваль',
        number: '1',
        name: 'Недопесок',
        year: '1993'
    },
    {
        author: 'Ефремов',
        number: '1',
        name: 'таис Афинская',
        year: '1994'
    },
    {
        author: 'Куприн',
        number: '1',
        name: 'Детские рассказы',
        year: '1993'
    },
    {
        author: 'Гуни',
        number: '1',
        name: 'Волшебник земноморья',
        year: '1993'
    },
    {
        number: '1',
        name: 'Зарубежная литература',
        year: '1992'
    },
    {
        number: '1',
        name: 'Считая, смекай отгадывай',
        year: '1994'
    },
    {
        author: 'Чехов',
        number: '1',
        name: 'Никто не знает настоящей правды',
        year: '1994'
    },
    {
        author: 'Сатклиф',
        number: '1',
        name: 'Алый знак воина',
        year: '1993'
    },
    {
        author: 'А. Беляев',
        number: '1',
        name: 'Продавец воздуха',
        year: '1994'
    },
    {
        author: 'Кэрролл',
        number: '1',
        name: 'Приключения Алисы в стране чудес',
        year: '1992'
    },
    {
        author: 'Шукшин',
        number: '1',
        name: 'Любавины',
        year: '1994'
    },
    {
        author: 'Шукшин',
        number: '1',
        name: 'Я пришел дать вам',
        year: '1994'
    },
    {
        author: 'Шукшин',
        number: '1',
        name: 'Рассказы',
        year: '1994'
    },
    {
        author: 'Свифт',
        number: '1',
        name: 'Путешествие Гулливера',
        year: '1993'
    },
    {
        author: 'В. Гюго',
        number: '1',
        name: 'том1',
        year: '1993'
    },
    {
        author: 'В. Гюго',
        number: '1',
        name: 'том2',
        year: '1993'
    },
    {
        author: 'Блок А.',
        number: '1',
        name: 'стихотворения Т3',
        year: '1994'
    },
    {
        author: 'Блок А.',
        number: '1',
        name: 'стихотворения т2',
        year: '1994'
    },
    {
        author: 'Блок А.',
        number: '1',
        name: 'стихотворения т1',
        year: '1994'
    },
    {
        author: 'Сальгари',
        number: '1',
        name: 'Капитан Темпеста',
        year: '1991'
    },
    {
        author: 'А.С. Пушкин',
        number: '1',
        name: 'Дубровский',
        year: '1993'
    },
    {
        number: '1',
        name: 'Верный',
        year: '1994'
    },
    {
        author: 'Саймон',
        number: '1',
        name: 'Приключения Астронавта',
        year: '1994'
    },
    {
        number: '1',
        name: 'При дворе короля Артура',
        year: '1994'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'Рассказы',
        year: '1994'
    },
    {
        number: '1',
        name: 'Сказочные повести',
        year: '1993'
    },
    {
        author: 'А. Маркуша',
        number: '1',
        name: 'А я сам',
        year: '1993'
    },
    {
        number: '1',
        name: 'Читаем в 5 классе',
        year: '1994'
    },
    {
        number: '1',
        name: 'Сказки старого филина',
        year: '1993'
    },
    {
        author: 'Булгаков',
        number: '1',
        name: 'Мастер и Маргарита',
        year: '1995'
    },
    {
        author: 'Бородин',
        number: '1',
        name: 'Третья правда',
        year: '1995'
    },
    {
        author: 'Домбровский',
        number: '1',
        name: 'Факультет ненужных вещей',
        year: '1995'
    },
    {
        author: 'Лесков',
        number: '1',
        name: 'Избранное т1',
        year: '1995'
    },
    {
        author: 'Лесков',
        number: '1',
        name: 'Избранное т2',
        year: '1995'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Ревизор',
        year: '1995'
    },
    {
        number: '1',
        name: 'У кошечек нежная шкурка',
        year: '1993'
    },
    {
        author: 'Платов',
        number: '1',
        name: 'Предела нет',
        year: '1995'
    },
    {
        number: '1',
        name: 'Алиби на выбор',
        year: '1995'
    },
    {
        number: '1',
        name: 'Ад во мне',
        year: '1995'
    },
    {
        author: 'Толстой',
        number: '1',
        name: 'Воскресенье',
        year: '1995'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Мертвые души',
        year: '1995'
    },
    {
        author: 'Б. Пашков',
        number: '1',
        name: 'Русь. Россия Российская Империя',
        year: '1995'
    },
    {
        author: 'Д. Голсуорси',
        number: '1',
        name: 'Сага о Форсайтах',
        year: '1992'
    },
    {
        author: 'Успенский',
        number: '1',
        name: 'Школа клоунов',
        year: '1992'
    },
    {
        number: '1',
        name: 'Жизнь растений',
        year: '1977'
    },
    {
        author: 'А. Волков',
        number: '1',
        name: 'Сказочные повести',
        year: '1992'
    },
    {
        author: 'М. Митчел',
        number: '1',
        name: 'Унисеные ветром т1',
        year: '1988'
    },
    {
        author: 'М. Митчел',
        number: '1',
        name: 'Унисеные ветром т2',
        year: '1988'
    },
    {
        author: 'Бунин И.',
        number: '1',
        name: 'Избранное',
        year: '1984'
    },
    {
        author: 'Киплинг',
        number: '1',
        name: 'Маугли',
        year: '1985'
    },
    {
        author: 'Ж. Верн',
        number: '1',
        name: 'Таинственный остров',
        year: '1984'
    },
    {
        author: 'К. Дойл',
        number: '1',
        name: 'Шерлок Холмс',
        year: '1984'
    },
    {
        author: 'Виноградов',
        number: '1',
        name: 'Повесть о братьях',
        year: '1983'
    },
    {
        number: '1',
        name: 'Острова на горизонте',
        year: '1984'
    },
    {
        author: 'Гаррисон',
        number: '1',
        name: 'Запад Эдема',
        year: '1992'
    },
    {
        number: '1',
        name: 'Библейские рассказы т1',
        year: '1990'
    },
    {
        number: '1',
        name: 'Библейские рассказы т2',
        year: '1990'
    },
    {
        number: '1',
        name: 'Библейские рассказы т3',
        year: '1991'
    },
    {
        number: '1',
        name: 'Библейские рассказы т4',
        year: '1991'
    },
    {
        number: '1',
        name: 'Гости Анджелы Теренс',
        year: '1994'
    },
    {
        number: '1',
        name: 'Детская библия',
        year: '1991'
    },
    {
        author: 'Джованьоли',
        number: '1',
        name: 'Гармония брака',
        year: '1988'
    },
    {
        author: 'Федосеев',
        number: '1',
        name: 'Спартак',
        year: '1985'
    },
    {
        author: 'Федосеев',
        number: '1',
        name: 'Записки путешественника',
        year: '1989'
    },
    {
        author: 'Ш. Перро',
        number: '1',
        name: 'Волшебные сказки',
        year: '1988'
    },
    {
        author: 'Берроуз',
        number: '1',
        name: 'Тарзан',
        year: '1992'
    },
    {
        number: '1',
        name: 'Каменный пояс т1-2',
        year: '1989'
    },
    {
        number: '1',
        name: 'Каменный пояс т3-4',
        year: '1989'
    },
    {
        author: 'И. Шоу',
        number: '1',
        name: 'Вечер в Византии',
        year: '1993'
    },
    {
        author: 'А. Дюма',
        number: '1',
        name: 'Сорок пять',
        year: '1983'
    },
    {
        author: 'Д. Купер',
        number: '1',
        name: 'Последний из магикан',
        year: '1985'
    },
    {
        author: 'Стоу',
        number: '1',
        name: 'Хижина дяди Тома',
        year: '1977'
    },
    {
        author: 'Тургенев И.С.',
        number: '1',
        name: 'Романы',
        year: '1996'
    },
    {
        author: 'Тургенев И.С.',
        number: '1',
        name: 'Записки охотника',
        year: '1996'
    },
    {
        author: 'Гончаров',
        number: '1',
        name: 'Обрыв кн1',
        year: '1996'
    },
    {
        author: 'Гончаров',
        number: '1',
        name: 'Обломов',
        year: '1996'
    },
    {
        author: 'Гончаров',
        number: '1',
        name: 'Обрыв кн2',
        year: '1996'
    },
    {
        number: '1',
        name: 'Поэты Тютчевской плеяды',
        year: '1996'
    },
    {
        author: 'Гончаров',
        number: '1',
        name: 'Обыкновенная история',
        year: '1996'
    },
    {
        author: 'Тургенев И.С.',
        number: '1',
        name: 'Отцы и дети',
        year: '1996'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Миргород',
        year: '1996'
    },
    {
        number: '1',
        name: 'Цветы жизни',
        year: '1995'
    },
    {
        number: '1',
        name: 'Энциклопедия зимних праздников',
        year: '1995'
    },
    {
        number: '1',
        name: 'Оздоровительный бег',
        year: '1995'
    },
    {
        number: '1',
        name: 'Хороший тон',
        year: '1991'
    },
    {
        number: '1',
        name: 'Солдат и царица',
        year: '1993'
    },
    {
        number: '1',
        name: 'Былины',
        year: '1995'
    },
    {
        author: 'Вл. Новиков',
        number: '1',
        name: 'Писатель В. Высоцкий',
        year: '1991'
    },
    {
        number: '1',
        name: 'Высоцкий Библиографический справочник',
        year: '1992'
    },
    {
        number: '1',
        name: 'Поют барды',
        year: '1991'
    },
    {
        number: '1',
        name: 'Жизнь Б. Челлини',
        year: '1991'
    },
    {
        number: '1',
        name: 'Жизнь Б. Челлини',
        year: '1996'
    },
    {
        author: 'Ф. Рабле',
        number: '1',
        name: 'Гаргантюа и Пантагрюэль т1',
        year: '1993'
    },
    {
        author: 'Ф. Рабле',
        number: '1',
        name: 'Гаргантюа и Пантагрюэль т2',
        year: '1993'
    },
    {
        number: '1',
        name: 'Король жизни',
        year: '1993'
    },
    {
        author: 'Стендель',
        number: '1',
        name: 'Пармская обитель',
        year: '1993'
    },
    {
        author: 'Стендель',
        number: '1',
        name: 'Пармская обитель',
        year: '1996'
    },
    {
        author: 'О. Бальзак',
        number: '1',
        name: 'Человеческая комедия',
        year: '1993'
    },
    {
        number: '1',
        name: 'Плутовской роман',
        year: '1992'
    },
    {
        author: 'Шекспир',
        number: '1',
        name: 'Драмы',
        year: '1993'
    },
    {
        number: '1',
        name: 'Фьяметта',
        year: '1993'
    },
    {
        number: '1',
        name: 'Графиня де Сегюр',
        year: '1994'
    },
    {
        number: '1',
        name: 'Каникулы',
        year: '1994'
    },
    {
        number: '1',
        name: 'Примерные девочки',
        year: '1994'
    },
    {
        number: '1',
        name: 'Проделки Софи',
        year: '1994'
    },
    {
        author: 'Ч. Дикенс',
        number: '1',
        name: 'Приключения Оливера Твиста',
        year: '1993'
    },
    {
        author: 'Можейко',
        number: '1',
        name: 'Пираты, корсары, рейдеры',
        year: '1994'
    },
    {
        author: 'Бунин И.',
        number: '1',
        name: 'Темные аллеи',
        year: '1990'
    },
    {
        author: 'В. Астафьев',
        number: '1',
        name: 'Последник поклон т1',
        year: '1994'
    },
    {
        author: 'В. Астафьев',
        number: '1',
        name: 'Последник поклон т2',
        year: '1994'
    },
    {
        author: 'Д. Оливер',
        number: '1',
        name: 'Бродяги',
        year: '1993'
    },
    {
        number: '1',
        name: 'Севера и др. повести кн1',
        year: '1993'
    },
    {
        author: 'Набоков',
        number: '1',
        name: 'Ангелом задетый',
        year: '1990'
    },
    {
        author: 'Ходасевич',
        number: '1',
        name: 'Собрание стихов серебрянного века',
        year: '1992'
    },
    {
        author: 'Тынялов Ю.',
        number: '1',
        name: 'Том1 Пушкин',
        year: '1995'
    },
    {
        author: 'Тынялов Ю.',
        number: '1',
        name: 'Смерть вазира Мухтара',
        year: '1995'
    },
    {
        author: 'Б. Пастернак',
        number: '1',
        name: 'Избранное т1',
        year: '1993'
    },
    {
        author: 'Б. Пастернак',
        number: '1',
        name: 'Избранное т2',
        year: '1993'
    },
    {
        author: 'Арсеньев',
        number: '1',
        name: 'В дебрях Усурийского края',
        year: '1994'
    },
    {
        number: '1',
        name: 'Грамматический справочник Английского языка',
        year: '1993'
    },
    {
        number: '1',
        name: 'Английский для среднего возраста',
        year: '1995'
    },
    {
        number: '1',
        name: 'Устные темы по Английскому языку',
        year: '1996'
    },
    {
        number: '1',
        name: 'Словарь русских фамилий',
        year: '1993'
    },
    {
        number: '1',
        name: 'Культура русской речи',
        year: '1995'
    },
    {
        author: 'Виппер',
        number: '1',
        name: 'Греция т1',
        year: '1995'
    },
    {
        author: 'Виппер',
        number: '1',
        name: 'Рим т2',
        year: '1995'
    },
    {
        number: '1',
        name: 'Встречи с историей',
        year: '1990'
    },
    {
        number: '1',
        name: 'Из-под глыб. Собрание филосовских статей',
        year: '1992'
    },
    {
        author: 'Ключевский',
        number: '1',
        name: 'Афоризмы',
        year: '1993'
    },
    {
        number: '1',
        name: 'Мифы древнего мира',
        year: '1995'
    },
    {
        author: 'Пушкарев',
        number: '1',
        name: 'Обзор русской истории',
        year: '1993'
    },
    {
        number: '1',
        name: 'Россия 1913г. Справочник',
        year: '1995'
    },
    {
        number: '1',
        name: 'Русские философы. Антология',
        year: '1994'
    },
    {
        author: 'Ф. Виттельс',
        number: '1',
        name: 'Фрейд',
        year: '1991'
    },
    {
        number: '1',
        name: 'Энциклопедия фантастики',
        year: '1993'
    },
    {
        author: 'Обручев',
        number: '1',
        name: 'Земля Санникова',
        year: '1996'
    },
    {
        author: 'Жаколио Луи',
        number: '1',
        name: 'В трущебах Индии',
        year: '1993'
    },
    {
        number: '1',
        name: 'Два парада. Москва... 7 ноября 1941 и 1945 гг',
        year: '1995'
    },
    {
        number: '1',
        name: 'Московские легенды',
        year: '1993'
    },
    {
        number: '1',
        name: 'Прогулки по Москве. Китай-город',
        year: '1992'
    },
    {
        number: '1',
        name: 'Прогулки по Москве. Кремль',
        year: '1992'
    },
    {
        number: '1',
        name: 'Сухарева башня',
        year: '1993'
    },
    {
        number: '1',
        name: 'Россия за рубежом',
        year: '1994'
    },
    {
        author: 'Зайцев',
        number: '1',
        name: 'Золотой узор',
        year: '1991'
    },
    {
        number: '1',
        name: 'Обезьяна на мачте',
        year: '1994'
    },
    {
        author: 'Джемисон С.',
        number: '1',
        name: 'леди Джейн',
        year: '1995'
    },
    {
        number: '1',
        name: 'Сильмарильон',
        year: '1992'
    },
    {
        number: '1',
        name: 'Ноев ковчег',
        year: '1993'
    },
    {
        author: 'Иванов',
        number: '1',
        name: 'Зимняя девочка',
        year: '1994'
    },
    {
        number: '1',
        name: 'История  принца Реми',
        year: '1995'
    },
    {
        author: 'Керн',
        number: '1',
        name: 'Фердинанд Великолепный',
        year: '1993'
    },
    {
        author: 'Маяковский',
        number: '1',
        name: 'Открывай страницы',
        year: '1996'
    },
    {
        number: '1',
        name: 'Дом который построил Джек',
        year: '1995'
    },
    {
        author: 'Распэ',
        number: '1',
        name: 'Приключения барона Мюнхаузена',
        year: '1992'
    },
    {
        number: '1',
        name: 'Биология птиц',
        year: '1996'
    },
    {
        number: '1',
        name: 'Математика без формул',
        year: '1995'
    },
    {
        number: '1',
        name: 'Жизнь языка от вятичей',
        year: '1994'
    },
    {
        number: '1',
        name: 'Вынужденное путешествие',
        year: '1995'
    },
    {
        number: '1',
        name: 'Где живет единорог',
        year: '1996'
    },
    {
        number: '1',
        name: 'Дидактические материалы по зоологии',
        year: '1997'
    },
    {
        number: '1',
        name: 'Непослушное дитя биосферы',
        year: '1994'
    },
    {
        author: 'Губер',
        number: '1',
        name: 'Донжуанский список Пушкина',
        year: '1993'
    },
    {
        author: 'Одоевский',
        number: '1',
        name: 'Повести и рассказы',
        year: '1989'
    },
    {
        author: 'Островский А.Н.',
        number: '1',
        name: 'Избранное',
        year: '1993'
    },
    {
        number: '1',
        name: 'Нежданные гости',
        year: '1994'
    },
    {
        author: 'Лермонтов М.Ю.',
        number: '1',
        name: 'Стихотворения',
        year: '1993'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Избранное',
        year: '1993'
    },
    {
        author: 'Достоевский Ф.М.',
        number: '1',
        name: 'Братья Карамазовы т1',
        year: '1994'
    },
    {
        author: 'Достоевский Ф.М.',
        number: '1',
        name: 'Братья Карамазовы т2',
        year: '1994'
    },
    {
        number: '1',
        name: 'Карамзин, Лесков, Куприн, Островский',
        year: '1996'
    },
    {
        number: '1',
        name: 'Дуэль Пушкина с Дантесом',
        year: '1993'
    },
    {
        author: 'Лесков',
        number: '1',
        name: 'Левша',
        year: '1994'
    },
    {
        author: 'Скатов Н.Н.',
        number: '1',
        name: 'Некрасов Ж.З.Л.',
        year: '1994'
    },
    {
        number: '1',
        name: 'Наш девятнадцатый век т1',
        year: '1995'
    },
    {
        number: '1',
        name: 'Наш девятнадцатый век т2',
        year: '1995'
    },
    {
        number: '1',
        name: 'Хрестоматия по литературе 8-9 класс',
        year: '1995'
    },
    {
        number: '1',
        name: 'Третьяковская галлерея',
        year: '1997'
    },
    {
        number: '1',
        name: 'История Москвы в рассказах',
        year: '1997'
    },
    {
        author: 'А. Галич',
        number: '1',
        name: 'Я вернусь',
        year: '1993'
    },
    {
        number: '1',
        name: 'Седая старина Москвы',
        year: '1997'
    },
    {
        number: '1',
        name: 'Универсальный орфографический словарь',
        year: '1997'
    },
    {
        number: '1',
        name: 'Крылатое слово',
        year: '1996'
    },
    {
        number: '1',
        name: 'Иностранные слова',
        year: '1997'
    },
    {
        number: '1',
        name: 'История Отечества',
        year: '1997'
    },
    {
        number: '1',
        name: 'Изобразительное искусство. Музыка',
        year: '1997'
    },
    {
        number: '1',
        name: 'История Москвы ',
        year: '1997'
    },
    {
        number: '1',
        name: 'История древнего мира',
        year: '1997'
    },
    {
        number: '1',
        name: 'История древнего мира',
        year: '1994'
    },
    {
        number: '1',
        name: 'История про поросенка',
        year: '1997'
    },
    {
        number: '1',
        name: 'Мифы древней Волги',
        year: '1996'
    },
    {
        number: '1',
        name: 'Мифы и легенды Америки',
        year: '1996'
    },
    {
        author: 'М. Булгаков',
        number: '1',
        name: 'Белая гвардия',
        year: '1990'
    },
    {
        author: 'М. Булгаков',
        number: '1',
        name: 'Дьяволица',
        year: '1991'
    },
    {
        author: 'Князь С. Волконский',
        number: '1',
        name: 'Воспоминания',
        year: '1994'
    },
    {
        number: '1',
        name: 'Гамлет в русских переводах',
        year: '1994'
    },
    {
        number: '1',
        name: 'Герои забытых побед',
        year: '1993'
    },
    {
        number: '1',
        name: 'Загадка Дарданельского пролива',
        year: '1993'
    },
    {
        number: '1',
        name: 'Записи последнего гардемарина',
        year: '1993'
    },
    {
        number: '1',
        name: 'Звезда Колчака',
        year: '1993'
    },
    {
        number: '1',
        name: 'Кр. Очерк белой борьбы',
        year: '1993'
    },
    {
        number: '1',
        name: 'Охота на тирпица',
        year: '1993'
    },
    {
        number: '1',
        name: 'Святая Мария с розой',
        year: '1993'
    },
    {
        number: '1',
        name: 'Тайна Императрицы Марии',
        year: '1993'
    },
    {
        number: '1',
        name: 'Наш любимый праздник',
        year: '1999'
    },
    {
        author: 'С. Есенин',
        number: '1',
        name: 'Русская боль',
        year: '1995'
    },
    {
        number: '1',
        name: 'Путешествие к Чехову',
        year: '1996'
    },
    {
        author: 'Островский',
        number: '1',
        name: 'Театр и жизнь',
        year: '1995'
    },
    {
        author: 'Платонов',
        number: '1',
        name: 'Взыскания погибших',
        year: '1995'
    },
    {
        author: 'Зенкевич',
        number: '1',
        name: 'Сказочная эра',
        year: '1994'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Романы и повести',
        year: '1994'
    },
    {
        number: '1',
        name: 'Зарубежная литература эпохи классицизма',
        year: '1994'
    },
    {
        number: '1',
        name: 'Зарубежная литература эпохи классицизма'
    },
    {
        number: '1',
        name: 'Час мужества',
        year: '1995'
    },
    {
        number: '1',
        name: 'Семь самоцветов Востока',
        year: '1995'
    },
    {
        author: 'Пастернак',
        number: '1',
        name: 'Услышать будущее',
        year: '1995'
    },
    {
        author: 'Поль Соген',
        number: '1',
        name: 'Жизнь в творчестве',
        year: '1995'
    },
    {
        number: '1',
        name: 'Герои эллады',
        year: '1994'
    },
    {
        author: 'Хемингуэй',
        number: '1',
        name: 'Старик и море',
        year: '1994'
    },
    {
        number: '1',
        name: 'Кто ты такой',
        year: '1995'
    },
    {
        number: '1',
        name: 'История про поросенка',
        year: '1994'
    },
    {
        author: 'Прокофьев',
        number: '1',
        name: 'Преданья старины',
        year: '1997'
    },
    {
        author: 'Некрасов Н.А.',
        number: '1',
        name: 'Лирика. Поэмы т1',
        year: '1997'
    },
    {
        author: 'Некрасов Н.А.',
        number: '1',
        name: 'Лирика. Поэмы т2',
        year: '1997'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'Повести. Рассказы',
        year: '1997'
    },
    {
        author: 'С.А. Есенин',
        number: '1',
        name: 'Избранное',
        year: '1997'
    },
    {
        author: 'Замятин',
        number: '1',
        name: 'Избранное',
        year: '1997'
    },
    {
        number: '1',
        name: 'Выдающиеся психологи',
        year: '1997'
    },
    {
        author: 'А.П. Чехов',
        number: '1',
        name: 'Пьесы',
        year: '1997'
    },
    {
        author: 'Лесков',
        number: '1',
        name: 'Избранное',
        year: '1995'
    },
    {
        author: 'Сервантес',
        number: '1',
        name: 'Дон Кихот т1',
        year: '1997'
    },
    {
        author: 'Сервантес',
        number: '1',
        name: 'Дон Кихот т2',
        year: '1997'
    },
    {
        author: 'Грибоедов',
        number: '1',
        name: 'Горе от ума',
        year: '1997'
    },
    {
        author: 'Полевой',
        number: '1',
        name: 'История русского народа т1',
        year: '1997'
    },
    {
        author: 'Полевой',
        number: '1',
        name: 'История русского народа т2',
        year: '1997'
    },
    {
        author: 'Полевой',
        number: '1',
        name: 'История русского народа т3',
        year: '1997'
    },
    {
        author: 'Клюев, Клычков',
        number: '1',
        name: 'Стихи',
        year: '1997'
    },
    {
        number: '1',
        name: 'Шедевры литературы 18 века',
        year: '1997'
    },
    {
        number: '1',
        name: 'А.Г.П. И сказал Господь',
        year: '1998'
    },
    {
        number: '1',
        name: 'А.Г.П. Махатма Ганди',
        year: '1998'
    },
    {
        number: '1',
        name: 'А.Г.П. Корчак',
        year: '1998'
    },
    {
        number: '1',
        name: 'А.Г.П.',
        year: '1998'
    },
    {
        author: 'Н.В. Давыдова',
        number: '1',
        name: 'Царь Иван',
        year: '1994'
    },
    {
        author: 'Куриев',
        number: '1',
        name: 'Век Наполеона',
        year: '1997'
    },
    {
        author: 'С.А. Наумова',
        number: '1',
        name: 'Что надо знать?',
        year: '1997'
    },
    {
        number: '1',
        name: 'Семиотика или азбука',
        year: '1997'
    },
    {
        author: 'Павлова',
        number: '1',
        name: 'Наследие',
        year: '1997'
    },
    {
        author: 'Давыдов',
        number: '1',
        name: 'Слово о Борисе..',
        year: '1997'
    },
    {
        author: 'Некрасов',
        number: '1',
        name: '250 веков',
        year: '1997'
    },
    {
        number: '1',
        name: 'Хрестоматия по истории т2 кн1',
        year: '1995'
    },
    {
        number: '1',
        name: 'Хрестоматия по истории т2 кн2',
        year: '1995'
    },
    {
        author: 'Островский',
        number: '1',
        name: 'Избранное',
        year: '1995'
    },
    {
        author: 'Шмелев',
        number: '1',
        name: 'Избранное',
        year: '1995'
    },
    {
        author: 'Гоголь Н.В.',
        number: '1',
        name: 'Вечера на хуторе близ диканьки',
        year: '1995'
    },
    {
        author: 'Булгаков М.',
        number: '1',
        name: 'Белая гвардия',
        year: '1995'
    },
    {
        author: 'Лермонтов М.Ю.',
        number: '1',
        name: 'Стихи',
        year: '1998'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Т1 Лирика',
        year: '1998'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Т2 Евгений Онегин',
        year: '1999'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Т3 Поэмы',
        year: '1999'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Т4',
        year: '1999'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Т5',
        year: '1999'
    },
    {
        author: 'Михайлова',
        number: '1',
        name: 'Пушкин в Москве',
        year: '1999'
    },
    {
        author: 'Пищулин',
        number: '1',
        name: 'Образование',
        year: '1999'
    },
    {
        author: 'Алидин',
        number: '1',
        name: 'Государственная безопасность',
        year: '1999'
    },
    {
        author: 'Рябов',
        number: '1',
        name: 'История и общество',
        year: '2000'
    },
    {
        author: 'Рябов',
        number: '1',
        name: 'История России',
        year: '2000'
    },
    {
        author: 'Шиллер',
        number: '1',
        name: 'Избранное т1',
        year: '2000'
    },
    {
        author: 'Шиллер',
        number: '1',
        name: 'Избраное т1',
        year: '2000'
    },
    {
        author: 'Шиллер',
        number: '1',
        name: 'Избранное т2',
        year: '2000'
    },
    {
        author: 'Лермонтов М.Ю.',
        number: '1',
        name: 'Драмы',
        year: '2000'
    },
    {
        author: 'Достоевский Ф.М.',
        number: '1',
        name: 'Преступление и наказание',
        year: '2000'
    },
    {
        author: 'Булгаков М.',
        number: '1',
        name: 'Избранное',
        year: '2000'
    },
    {
        author: 'Блок',
        number: '1',
        name: 'Стихотворения. Поэмы',
        year: '2004'
    },
    {
        author: 'Шекспир',
        number: '1',
        name: 'Драмы. Трагедии т1',
        year: '2005'
    },
    {
        author: 'Шекспир',
        number: '1',
        name: 'Драмы. Трагедии т2',
        year: '2005'
    },
    {
        author: 'Кондратьев',
        number: '1',
        name: 'Встречи на Сретенке',
        year: '2005'
    },
    {
        author: 'Рябикина, Давыдов',
        number: '1',
        name: 'Иван да Марья',
        year: '2005'
    },
    {
        author: 'Арсеньев',
        number: '1',
        name: 'Ратная юность Москвы',
        year: '2005'
    },
    {
        author: 'Перевезенцев, Волков',
        number: '1',
        name: 'Москва - великие победы . Книга - альбом',
        year: '2005'
    },
    {
        author: 'Филякова',
        number: '1',
        name: 'Жемчужины Московской короны',
        year: '2004'
    },
    {
        author: 'Горький М.',
        number: '1',
        name: 'Фома Гордеев. Рассказы',
        year: '2005'
    },
    {
        author: 'Горький М.',
        number: '1',
        name: 'Детство. В людях',
        year: '2005'
    },
    {
        author: 'Короленко В.Г.',
        number: '1',
        name: 'Повести',
        year: '2005'
    },
    {
        author: 'Ефремов Ю.',
        number: '1',
        name: 'На вершине Москвы',
        year: '1999'
    },
    {
        author: 'Мочульский',
        number: '1',
        name: 'Духовный путь Гоголя',
        year: '2004'
    },
    {
        author: 'Устинов Ю.',
        number: '1',
        name: 'Бессмертие Гагарина',
        year: '2005'
    },
    {
        author: 'Ядохина',
        number: '1',
        name: 'Мемориальный музей квартира',
        year: '2004'
    },
    {
        author: 'Поплавская',
        number: '1',
        name: 'Мой фильм',
        year: '2004'
    },
    {
        author: 'Мешков В.',
        number: '1',
        name: 'Арбат предо мною',
        year: '2004'
    },
    {
        author: 'Истомина',
        number: '1',
        name: 'Золотые руки',
        year: '2005'
    },
    {
        author: 'Самойлова Т',
        number: '1',
        name: 'Княжеский портрет',
        year: '2004'
    },
    {
        number: '1',
        name: 'Тютчев Ф. - поэт, дипломат, мыслитель',
        year: '2004'
    },
    {
        author: 'Муравьева Т.',
        number: '1',
        name: 'Москве посвещаяется',
        year: '2004'
    },
    {
        author: 'Багратион',
        number: '1',
        name: 'Введ. в поэт. замысел т1',
        year: '2005'
    },
    {
        author: 'Багратион',
        number: '1',
        name: 'Введ. в поэт. замысел т2',
        year: '2005'
    },
    {
        author: 'Достоевский Ф.М.',
        number: '1',
        name: 'Бедные люди',
        year: '2001'
    },
    {
        author: 'Бунин',
        number: '1',
        name: 'Избранное',
        year: '2001'
    },
    {
        author: 'Ладинский А.',
        number: '1',
        name: 'В дни каракаллы',
        year: '2000'
    },
    {
        author: 'Шолохов М.А.',
        number: '1',
        name: 'Тихий Дон т1',
        year: '2001'
    },
    {
        author: 'Шолохов М.А.',
        number: '1',
        name: 'Тихий Дон т2',
        year: '2001'
    },
    {
        author: 'Олеша Ю.',
        number: '1',
        name: 'Избранное',
        year: '2001'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Война и мир т1-2',
        year: '2001'
    },
    {
        author: 'Шолохов М.А.',
        number: '1',
        name: 'Тихий Дон т3',
        year: '2001'
    },
    {
        author: 'Шолохов М.А.',
        number: '1',
        name: 'Тихий Дон т4',
        year: '2001'
    },
    {
        author: 'Вампилов',
        number: '1',
        name: 'Пьесы',
        year: '2001'
    },
    {
        author: 'Гоголь Н.В.',
        number: '1',
        name: 'Петербургские повести',
        year: '2001'
    },
    {
        author: 'Хичкок',
        number: '1',
        name: 'Тайна зеркал',
        year: '2001'
    },
    {
        author: 'Блайтон',
        number: '1',
        name: 'Тайна исчезнувшего принца',
        year: '2001'
    },
    {
        author: 'Блайтон',
        number: '1',
        name: 'Тайна подводной пещеры',
        year: '2001'
    },
    {
        author: 'Блайтон',
        number: '1',
        name: 'Тайна светящейся горы',
        year: '2001'
    },
    {
        author: 'Блайтон',
        number: '1',
        name: 'Тайна поезда-призрака',
        year: '2001'
    },
    {
        author: 'Салтыков -Щедрин',
        number: '1',
        name: 'Сказки',
        year: '2001'
    },
    {
        author: 'Лермонтов М.Ю.',
        number: '1',
        name: 'Стихи и проза',
        year: '2001'
    },
    {
        author: 'Бажов',
        number: '1',
        name: 'Малахитовая шкатулка',
        year: '2001'
    },
    {
        author: 'Гюго',
        number: '1',
        name: 'Собор Парижской богоматери т1',
        year: '2001'
    },
    {
        author: 'Арсеньев',
        number: '1',
        name: 'По Уссурийскому краю',
        year: '1990'
    },
    {
        author: 'Гюго',
        number: '1',
        name: 'Собор Парижской богоматери т2',
        year: '2001'
    },
    {
        author: 'Киплинг',
        number: '1',
        name: 'Ким',
        year: '2001'
    },
    {
        author: 'Бунин',
        number: '1',
        name: 'Жизнь Арсеньева',
        year: '2001'
    },
    {
        author: 'Пришвин',
        number: '1',
        name: 'Мирская чаша',
        year: '2001'
    },
    {
        author: 'Пришвин',
        number: '1',
        name: 'Весна пришла',
        year: '2001'
    },
    {
        author: 'Островский',
        number: '1',
        name: 'Художественные прозы',
        year: '2001'
    },
    {
        author: 'Пришвин',
        number: '1',
        name: 'Весна света',
        year: '2001'
    },
    {
        author: 'Ильин',
        number: '1',
        name: 'О воспитаниии',
        year: '2002'
    },
    {
        author: 'Колесник',
        number: '1',
        name: 'Подвиг защитников',
        year: '2002'
    },
    {
        number: '1',
        name: 'Лао-Цзы',
        year: '2002'
    },
    {
        number: '1',
        name: 'Сергей Радонежский',
        year: '2002'
    },
    {
        number: '1',
        name: 'Вернадский',
        year: '2002'
    },
    {
        number: '1',
        name: 'Лествичник',
        year: '2002'
    },
    {
        number: '1',
        name: 'Кит-Кабус',
        year: '2002'
    },
    {
        number: '1',
        name: 'Локк',
        year: '2002'
    },
    {
        number: '1',
        name: 'Блонский',
        year: '2002'
    },
    {
        number: '1',
        name: 'Сорока-Росинский',
        year: '2002'
    },
    {
        number: '1',
        name: 'Каптерев',
        year: '2002'
    },
    {
        number: '1',
        name: 'Отчизны звездные мгновенья',
        year: '2002'
    },
    {
        author: 'Листов',
        number: '1',
        name: 'Новое о Пушкине',
        year: '2002'
    },
    {
        author: 'Лопухина',
        number: '1',
        name: 'Сказки  т2',
        year: '2002'
    },
    {
        number: '1',
        name: 'Сказки  т2',
        year: '2002'
    },
    {
        author: 'Непомнящий',
        number: '1',
        name: 'Пушкин т1',
        year: '2002'
    },
    {
        author: 'Браун К.',
        number: '1',
        name: 'Поцелуй',
        year: '2002'
    },
    {
        number: '1',
        name: 'Современный детектив',
        year: '2002'
    },
    {
        author: 'Воронин',
        number: '1',
        name: 'Мандариновые корки',
        year: '2002'
    },
    {
        author: 'Тургенев',
        number: '1',
        name: 'Новь',
        year: '2002'
    },
    {
        number: '1',
        name: 'Жизнь природы. Лирика',
        year: '2002'
    },
    {
        author: 'Непомнящий',
        number: '1',
        name: 'Пушкин Т2',
        year: '2002'
    },
    {
        author: 'Григорьева',
        number: '1',
        name: 'Волшебные сказки',
        year: '2002'
    },
    {
        number: '1',
        name: 'Солдаты XX века',
        year: '2002'
    },
    {
        number: '1',
        name: '60 лет битвы под Москвой',
        year: '2002'
    },
    {
        number: '1',
        name: 'Студия рисунка',
        year: '2002'
    },
    {
        number: '1',
        name: 'Москва исторические границы',
        year: '2002'
    },
    {
        number: '1',
        name: 'Пушкин. Московский страник',
        year: '2002'
    },
    {
        number: '1',
        name: 'альбом "В бронзе.."',
        year: '2002'
    },
    {
        number: '1',
        name: 'Битва за столицу',
        year: '2002'
    },
    {
        number: '1',
        name: 'Поклонная гора',
        year: '2002'
    },
    {
        author: 'Ушаков',
        number: '1',
        name: 'Словарь т1',
        year: '2002'
    },
    {
        author: 'Ушаков',
        number: '1',
        name: 'Словарь т2',
        year: '2002'
    },
    {
        author: 'Ушаков',
        number: '1',
        name: 'Словарь т3',
        year: '2002'
    },
    {
        author: 'Амонашвили',
        number: '1',
        name: 'Размышления',
        year: '2002'
    },
    {
        author: 'Карамзин',
        number: '1',
        name: 'О древней…',
        year: '2002'
    },
    {
        author: 'Бунин',
        number: '1',
        name: 'Повести',
        year: '2002'
    },
    {
        author: 'Булгаков М.',
        number: '1',
        name: 'Белая гвардия',
        year: '2002'
    },
    {
        author: 'Ходасевич',
        number: '1',
        name: 'Книги и люди',
        year: '2002'
    },
    {
        author: 'Шокарев',
        number: '1',
        name: 'Москва и преодаление смуты',
        year: '2002'
    },
    {
        number: '1',
        name: 'И будет вечный',
        year: '2002'
    },
    {
        author: 'Бальзак',
        number: '1',
        name: 'Евгений Гранд',
        year: '2002'
    },
    {
        author: 'Богуславский',
        number: '1',
        name: 'Преодоление',
        year: '2002'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Война и мир т1',
        year: '2002'
    },
    {
        author: 'Лермонтов М.Ю.',
        number: '1',
        name: 'Поэмы',
        year: '2001'
    },
    {
        author: 'Бигер-Стоу',
        number: '1',
        name: 'Хижина дяди Тома',
        year: '2001'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Война и мир т2',
        year: '2002'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Война и мир т4',
        year: '2002'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Война и мир т3'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Война и мир т3',
        year: '2002'
    },
    {
        author: 'Фурманов',
        number: '1',
        name: 'Рассказы',
        year: '2002'
    },
    {
        author: 'Шолохов М.А.',
        number: '1',
        name: 'Донские рассказы',
        year: '2002'
    },
    {
        author: 'Шолохов М.А.',
        number: '1',
        name: 'Донские рассказы',
        year: '2003'
    },
    {
        author: 'Островский Н.',
        number: '1',
        name: 'Как закалялась сталь',
        year: '2002'
    },
    {
        author: 'Шишков',
        number: '1',
        name: 'Угрюм-река т1',
        year: '2002'
    },
    {
        author: 'Шишков',
        number: '1',
        name: 'Угрюм-река т2',
        year: '2002'
    },
    {
        author: 'Грибоедов',
        number: '1',
        name: 'Горе от кма',
        year: '2002'
    },
    {
        author: 'Достоевский Ф.М.',
        number: '1',
        name: 'Идиот',
        year: '2002'
    },
    {
        author: 'Толстой',
        number: '1',
        name: 'Рассказы',
        year: '2002'
    },
    {
        author: 'Горький',
        number: '1',
        name: 'Дело Артамонова',
        year: '2002'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Анна Каренина',
        year: '2002'
    },
    {
        author: 'Салтыков-Щедрин',
        number: '1',
        name: 'Сказки',
        year: '2002'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Севастопольские рассказы',
        year: '2002'
    },
    {
        author: 'Крылов',
        number: '1',
        name: 'Басни',
        year: '2002'
    },
    {
        author: 'Тургенев',
        number: '1',
        name: 'Повести',
        year: '2002'
    },
    {
        author: 'Тургенев',
        number: '1',
        name: 'Записки охотника',
        year: '2002'
    },
    {
        author: 'Чернышевский',
        number: '1',
        name: 'Что делать?',
        year: '2002'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Петербургские повести',
        year: '2002'
    },
    {
        author: 'Шемякин',
        number: '1',
        name: 'Брест',
        year: '2002'
    },
    {
        author: 'Твардовский',
        number: '1',
        name: 'Стихотворения. Поэмы',
        year: '2002'
    },
    {
        author: 'Толстой',
        number: '1',
        name: 'Отрочество',
        year: '2002'
    },
    {
        author: 'Достоевский Ф.М.',
        number: '1',
        name: 'Братья Карамазовы',
        year: '2002'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Детство',
        year: '2002'
    },
    {
        number: '1',
        name: 'Русская проза пол. XX века',
        year: '2002'
    },
    {
        author: 'Трифанов',
        number: '1',
        name: 'Старик',
        year: '2002'
    },
    {
        author: 'Тургенев',
        number: '1',
        name: 'Отцы и дети',
        year: '2002'
    },
    {
        author: 'Блок',
        number: '1',
        name: 'Стихотворения. Поэмы',
        year: '2002'
    },
    {
        author: 'Гончаров',
        number: '1',
        name: 'Обломов',
        year: '2002'
    },
    {
        number: '1',
        name: 'ВОВ в лирике',
        year: '2002'
    },
    {
        author: 'Достоевский Ф.М.',
        number: '1',
        name: 'Преступление и наказание',
        year: '2002'
    },
    {
        author: 'Набоков',
        number: '1',
        name: 'Романы',
        year: '2002'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'Рассказы',
        year: '2002'
    },
    {
        number: '1',
        name: 'Гражданская война в лирике',
        year: '2002'
    },
    {
        author: 'Шолохов М.А.',
        number: '1',
        name: 'Поднятая целина',
        year: '2002'
    },
    {
        author: 'Шолохов М.А.',
        number: '1',
        name: 'Тихий Дон 3-4',
        year: '2002'
    },
    {
        author: 'Зайцев',
        number: '1',
        name: 'Дальний край',
        year: '2002'
    },
    {
        author: 'Шолохов М.А.',
        number: '1',
        name: 'Тихий Дон 1-2',
        year: '2002'
    },
    {
        author: 'Чехов А.П.',
        number: '1',
        name: 'Пьесы',
        year: '2002'
    },
    {
        number: '1',
        name: 'Русская поэзия 19 века',
        year: '2002'
    },
    {
        author: 'Островский',
        number: '1',
        name: 'Пьесы',
        year: '2002'
    },
    {
        number: '1',
        name: 'Мифы Древней Греции',
        year: '2002'
    },
    {
        author: 'Бунин',
        number: '1',
        name: 'Жизнь Арсеньева',
        year: '2002'
    },
    {
        number: '1',
        name: 'Русская проза 2 том',
        year: '2002'
    },
    {
        author: 'Гоголь Н.В.',
        number: '1',
        name: 'Вечера на хуторе близ диканьки',
        year: '2002'
    },
    {
        author: 'Куприн',
        number: '1',
        name: 'Повести т1',
        year: '2002'
    },
    {
        author: 'Айтматов',
        number: '1',
        name: 'И дальше',
        year: '2002'
    },
    {
        author: 'Некрасов',
        number: '1',
        name: 'Стихотворения',
        year: '2002'
    },
    {
        author: 'Горький',
        number: '1',
        name: 'Рассказы',
        year: '2002'
    },
    {
        author: 'Салтыков-Щедрин',
        number: '1',
        name: 'История одного города',
        year: '2002'
    },
    {
        author: 'Кременцев',
        number: '1',
        name: 'Книга',
        year: '2002'
    },
    {
        author: 'Платонов',
        number: '1',
        name: 'Чевенгур',
        year: '2002'
    },
    {
        author: 'Приставкин',
        number: '1',
        name: 'Ночевала тучка',
        year: '2002'
    },
    {
        author: 'Коростылев',
        number: '1',
        name: 'Школа',
        year: '2002'
    },
    {
        number: '1',
        name: 'Басни',
        year: '2002'
    },
    {
        author: 'Коваль',
        number: '1',
        name: 'От 9 до 90',
        year: '2002'
    },
    {
        author: 'Коваль',
        number: '1',
        name: 'От 9 до 91',
        year: '2002'
    },
    {
        author: 'Коваль',
        number: '1',
        name: 'От 9 до 92',
        year: '2002'
    },
    {
        author: 'Коваль',
        number: '1',
        name: 'От 9 до 93',
        year: '2002'
    },
    {
        author: 'Коваль',
        number: '1',
        name: 'От 9 до 94',
        year: '2002'
    },
    {
        author: 'Коваль',
        number: '1',
        name: 'От 9 до 95',
        year: '2002'
    },
    {
        author: 'Коваль',
        number: '1',
        name: 'От 9 до 96',
        year: '2002'
    },
    {
        author: 'Коваль',
        number: '1',
        name: 'От 9 до 97',
        year: '2002'
    },
    {
        author: 'Коваль',
        number: '1',
        name: 'От 9 до 98',
        year: '2002'
    },
    {
        author: 'Коваль',
        number: '1',
        name: 'От 9 до 99',
        year: '2002'
    },
    {
        author: 'Коваль',
        number: '1',
        name: 'От 9 до 100',
        year: '2002'
    },
    {
        author: 'Коваль',
        number: '1',
        name: 'От 9 до 101',
        year: '2002'
    },
    {
        author: 'Вампилов',
        number: '1',
        name: 'Пьесы',
        year: '2002'
    },
    {
        author: 'Богатырев',
        number: '1',
        name: 'Государственный музей',
        year: '2002'
    },
    {
        author: 'Иванов',
        number: '1',
        name: 'Герои ратных дел',
        year: '2002'
    },
    {
        author: 'Майорова',
        number: '1',
        name: 'Обучение',
        year: '2002'
    },
    {
        number: '1',
        name: 'Новый иллюстрированный словарь',
        year: '2002'
    },
    {
        author: 'Гете',
        number: '1',
        name: 'Фауст',
        year: '2002'
    },
    {
        author: 'Гете',
        number: '1',
        name: 'Драмы',
        year: '2002'
    },
    {
        author: 'Куприн',
        number: '1',
        name: 'Повести',
        year: '2002'
    },
    {
        author: 'Версаев',
        number: '1',
        name: 'том1',
        year: '2002'
    },
    {
        number: '1',
        name: 'том2',
        year: '2002'
    },
    {
        number: '1',
        name: 'том3',
        year: '2002'
    },
    {
        author: 'Куприн',
        number: '1',
        name: 'Поединок',
        year: '2002'
    },
    {
        number: '1',
        name: 'ВОВ в лирике т2',
        year: '2002'
    },
    {
        author: 'Шолохов М.А.',
        number: '1',
        name: 'Рассказы',
        year: '2002'
    },
    {
        number: '1',
        name: 'Русская проза 2 половина 19 века',
        year: '2002'
    },
    {
        number: '1',
        name: 'Русская проза 1 половина 19 века',
        year: '2002'
    },
    {
        author: 'Короленко',
        number: '1',
        name: 'Сибирские рассказы',
        year: '2002'
    },
    {
        author: 'Булгаков М.',
        number: '1',
        name: 'Мастер и Маргарита',
        year: '2002'
    },
    {
        author: 'Гончаров',
        number: '1',
        name: 'Обыкновенная история',
        year: '2002'
    },
    {
        author: 'Лермонтов М.Ю.',
        number: '1',
        name: 'Герой нашего времени',
        year: '2002'
    },
    {
        author: 'Вересаев',
        number: '1',
        name: 'Гоголь в жизни т4',
        year: '2002'
    },
    {
        author: 'Филиппов',
        number: '1',
        name: 'Обновление школы',
        year: '2002'
    },
    {
        number: '1',
        name: 'Поэзия серебряного века 2 том',
        year: '2002'
    },
    {
        number: '1',
        name: 'Фантастика и приключения',
        year: '2002'
    },
    {
        number: '1',
        name: 'Древнерусская литература',
        year: '2002'
    },
    {
        author: 'Пушкин А.С',
        number: '1',
        name: 'Стихотворения',
        year: '2002'
    },
    {
        number: '1',
        name: 'Драматургия втор. Половины',
        year: '2002'
    },
    {
        number: '1',
        name: 'Фольклер России т1',
        year: '2002'
    },
    {
        number: '1',
        name: 'Писатели о писателях',
        year: '2002'
    },
    {
        author: 'Корнилов',
        number: '1',
        name: 'Избранное',
        year: '2002'
    },
    {
        number: '1',
        name: 'Русская басня 18-20 века',
        year: '2002'
    },
    {
        number: '1',
        name: 'Русская литература 18 века',
        year: '2002'
    },
    {
        author: 'Рудин',
        number: '1',
        name: 'Тургенев',
        year: '2002'
    },
    {
        author: 'Бунин',
        number: '1',
        name: 'Стихотворения',
        year: '2002'
    },
    {
        author: 'Толстой А.Н.',
        number: '1',
        name: 'Петр I',
        year: '2002'
    },
    {
        author: 'Пастернак',
        number: '1',
        name: 'Поэмы',
        year: '2002'
    },
    {
        author: 'Есенин',
        number: '1',
        name: 'Поэмы',
        year: '2002'
    },
    {
        number: '1',
        name: 'Русская проза XX века',
        year: '2002'
    },
    {
        author: 'Андреева',
        number: '1',
        name: 'Матч на пустыре',
        year: '2002'
    },
    {
        author: 'Достоевский Ф.М.',
        number: '1',
        name: 'Унижение и оскорбление',
        year: '2002'
    },
    {
        author: 'Замятин',
        number: '1',
        name: 'Мы',
        year: '2002'
    },
    {
        author: 'Маяковский',
        number: '1',
        name: 'Поэмы',
        year: '2002'
    },
    {
        author: 'Горький М.',
        number: '1',
        name: 'Фома Гордеев',
        year: '2002'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Мертвые души',
        year: '2002'
    },
    {
        author: 'Лесков',
        number: '1',
        name: 'Повести',
        year: '2002'
    },
    {
        author: 'Пушкин А.С',
        number: '1',
        name: 'Евгений Онегин',
        year: '2002'
    },
    {
        author: 'Лермонтов',
        number: '1',
        name: 'Стихотворения',
        year: '2002'
    },
    {
        number: '1',
        name: 'Фольклер Т2',
        year: '2002'
    },
    {
        number: '1',
        name: 'Литература народов России',
        year: '2002'
    },
    {
        number: '1',
        name: 'Сатира и юмор',
        year: '2002'
    },
    {
        author: 'Гончаров',
        number: '1',
        name: 'Обрыв',
        year: '2002'
    },
    {
        author: 'Солженицын',
        number: '1',
        name: 'В круге первом',
        year: '2002'
    },
    {
        author: 'Астафьев',
        number: '1',
        name: 'Повести',
        year: '2002'
    },
    {
        number: '1',
        name: 'Русская лирика в 18 веке',
        year: '2002'
    },
    {
        author: 'Пушкин',
        number: '1',
        name: 'Повести',
        year: '2002'
    },
    {
        author: 'Ю. Беличенко',
        number: '1',
        name: 'Лета Лермонтова',
        year: '2002'
    },
    {
        author: 'Иванов',
        number: '1',
        name: 'На другой',
        year: '2002'
    },
    {
        author: 'Пушкин А.С.',
        number: '1',
        name: 'Евгений Онегин',
        year: '2002'
    },
    {
        author: 'Маврина',
        number: '1',
        name: 'Сорок сороков',
        year: '2002'
    },
    {
        author: 'Сенкевич',
        number: '1',
        name: 'Синявский',
        year: '2002'
    },
    {
        number: '1',
        name: 'Битва за Москву',
        year: '2002'
    },
    {
        author: 'Тихомиров',
        number: '1',
        name: 'Средневековая Москва',
        year: '2002'
    },
    {
        author: 'Яковлев',
        number: '1',
        name: 'Альбом судьбы моей',
        year: '2002'
    },
    {
        author: 'Орлов',
        number: '1',
        name: 'Художники',
        year: '2002'
    },
    {
        author: 'Лазарев',
        number: '1',
        name: 'Шестой этаж',
        year: '2002'
    },
    {
        number: '1',
        name: 'Древнерусское град.',
        year: '2002'
    },
    {
        number: '1',
        name: 'Словарь терминов',
        year: '2002'
    },
    {
        number: '1',
        name: 'Справочник Москвы',
        year: '2002'
    },
    {
        number: '1',
        name: 'Архитектурные ансамбли',
        year: '2002'
    },
    {
        author: 'Платонов',
        number: '1',
        name: 'Рассказы',
        year: '2002'
    },
    {
        author: 'Платонов',
        number: '1',
        name: 'Рассказы',
        year: '2003'
    },
    {
        author: 'О. Бальзак',
        number: '1',
        name: 'Евгений Гранде',
        year: '2003'
    },
    {
        number: '1',
        name: 'Государи конец главы',
        year: '2003'
    },
    {
        number: '1',
        name: 'Сказки народов мира',
        year: '2003'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Петербургские повести',
        year: '2003'
    },
    {
        author: 'Булгаков М.',
        number: '1',
        name: 'Мастер и Маргарита',
        year: '2003'
    },
    {
        author: 'М. Твен',
        number: '1',
        name: 'Принц и нищий',
        year: '2003'
    },
    {
        author: 'Бажов',
        number: '1',
        name: 'Уральские сказы',
        year: '2003'
    },
    {
        author: 'Грин',
        number: '1',
        name: 'Алые парус',
        year: '2003'
    },
    {
        author: 'Волков',
        number: '1',
        name: 'Урфин Джюс и его деревянные солдаты',
        year: '2003'
    },
    {
        author: 'Непомнящий',
        number: '1',
        name: 'Поэзия',
        year: '2003'
    },
    {
        author: 'Покровская',
        number: '1',
        name: 'Осип Бове',
        year: '2003'
    },
    {
        author: 'Иванов',
        number: '1',
        name: 'Сказки ',
        year: '2003'
    },
    {
        number: '1',
        name: 'Краеведы Москвы',
        year: '2003'
    },
    {
        author: 'Михалков',
        number: '1',
        name: 'Праздник',
        year: '2003'
    },
    {
        author: 'Горинов',
        number: '1',
        name: 'Подвиг Москвы',
        year: '2003'
    },
    {
        number: '1',
        name: 'Мой город Москва',
        year: '2003'
    },
    {
        author: 'Кир Булычев',
        number: '1',
        name: 'Новые подвиги Геракла',
        year: '2003'
    },
    {
        author: 'Богорельский',
        number: '1',
        name: 'Черная курица',
        year: '2003'
    },
    {
        author: 'Бахнов',
        number: '1',
        name: 'Опасные связи',
        year: '2003'
    },
    {
        number: '1',
        name: 'Геометрия построек',
        year: '2003'
    },
    {
        number: '1',
        name: 'Московский кремль',
        year: '2003'
    },
    {
        number: '1',
        name: 'Пушкин в почтовых марках',
        year: '2003'
    },
    {
        number: '1',
        name: 'Я ваша тень',
        year: '2003'
    },
    {
        author: 'Орлов',
        number: '1',
        name: 'Уваровы',
        year: '2003'
    },
    {
        author: 'Андреева',
        number: '1',
        name: 'Матч на пустыре',
        year: '2003'
    },
    {
        author: 'Андерсен',
        number: '1',
        name: 'Сказки',
        year: '2003'
    },
    {
        author: 'Бажов',
        number: '1',
        name: 'Хрупкая веточка',
        year: '2003'
    },
    {
        number: '1',
        name: 'Московские зори',
        year: '2003'
    },
    {
        author: 'Тургенев',
        number: '1',
        name: 'Сочинения',
        year: '2003'
    },
    {
        author: 'Тургенев',
        number: '1',
        name: 'Отцы и дети',
        year: '2003'
    },
    {
        number: '1',
        name: 'Моя Москва',
        year: '2003'
    },
    {
        number: '1',
        name: 'Московский альбом',
        year: '2003'
    },
    {
        number: '1',
        name: 'Житие святого Данила',
        year: '2003'
    },
    {
        author: 'Бирич',
        number: '1',
        name: 'Философская антропология и образование',
        year: '2003'
    },
    {
        number: '1',
        name: 'Энциклопедия истории психологии',
        year: '2002'
    },
    {
        number: '1',
        name: 'Владимир Пушкин',
        year: '2003'
    },
    {
        author: 'Козлов',
        number: '1',
        name: 'Москва в экскурсиях',
        year: '2003'
    },
    {
        number: '1',
        name: 'Федоскино',
        year: '2003'
    },
    {
        author: 'Усаковский',
        number: '1',
        name: 'Когда изобретает природа',
        year: '2003'
    },
    {
        author: 'Сверчкова',
        number: '1',
        name: 'В эфире',
        year: '2003'
    },
    {
        author: 'Дубровицкий',
        number: '1',
        name: 'Культура',
        year: '2003'
    },
    {
        author: 'Кравцов',
        number: '1',
        name: 'Искусство живописи',
        year: '2003'
    },
    {
        author: 'Куликов',
        number: '1',
        name: 'Из века в век',
        year: '2003'
    },
    {
        author: 'Лацис',
        number: '1',
        name: 'Верните лошадь',
        year: '2003'
    },
    {
        number: '1',
        name: 'Портрет города',
        year: '2003'
    },
    {
        number: '1',
        name: 'Музей. Палаты в зарядье',
        year: '2003'
    },
    {
        author: 'Крылов',
        number: '1',
        name: 'Басни',
        year: '2003'
    },
    {
        author: 'Динершт',
        number: '1',
        name: 'Сытин и его дело',
        year: '2003'
    },
    {
        number: '1',
        name: 'Мифы и эпос народов',
        year: '1995'
    },
    {
        number: '1',
        name: 'Древнерусская литература',
        year: '1995'
    },
    {
        number: '1',
        name: 'Русская литература Зарубежья',
        year: '1996'
    },
    {
        number: '1',
        name: 'Неубитая память',
        year: '1997'
    },
    {
        number: '1',
        name: 'Русская проза 20 век',
        year: '1998'
    },
    {
        author: 'Бодина',
        number: '1',
        name: 'Культура',
        year: '2003'
    },
    {
        author: 'Иванов',
        number: '1',
        name: 'Герои ратных дел',
        year: '2003'
    },
    {
        author: 'Ильин',
        number: '1',
        name: 'О воспитании национальной элиты',
        year: '2003'
    },
    {
        number: '1',
        name: 'Душа Москвы т4',
        year: '2003'
    },
    {
        number: '1',
        name: 'От Кремля…',
        year: '2003'
    },
    {
        author: 'Ткачев',
        number: '1',
        name: 'Боги и демоны',
        year: '2003'
    },
    {
        author: 'Жариков',
        number: '1',
        name: 'Сказки',
        year: '2003'
    },
    {
        number: '1',
        name: 'Библиотека для детей',
        year: '2003'
    },
    {
        number: '1',
        name: 'Очерки истории Москвы',
        year: '2003'
    },
    {
        number: '1',
        name: 'Самая главная книга',
        year: '2003'
    },
    {
        number: '1',
        name: 'Энциклопедия   История древнего мира ',
        year: '2003'
    },
    {
        number: '1',
        name: 'Энциклопедия   История средних веков',
        year: '2003'
    },
    {
        number: '1',
        name: 'Энциклопедия   История нового времени 16-18 века',
        year: '2003'
    },
    {
        number: '1',
        name: 'Энциклопедия   История России 9-17 века',
        year: '2003'
    },
    {
        number: '1',
        name: 'Энциклопедия   История  России 18-19 век',
        year: '2003'
    },
    {
        number: '1',
        name: 'Энциклопедия   История России XX век',
        year: '2003'
    },
    {
        number: '1',
        name: 'Энциклопедия   Новейшая история',
        year: '2003'
    },
    {
        author: 'Иванов',
        number: '1',
        name: 'Художники',
        year: '2003'
    },
    {
        author: 'Гориков',
        number: '1',
        name: 'Русская сл.',
        year: '2003'
    },
    {
        author: 'Науменко',
        number: '1',
        name: 'Народные праздники',
        year: '2003'
    },
    {
        number: '1',
        name: 'Пушкин и Филорет',
        year: '2003'
    },
    {
        number: '1',
        name: 'Женщинам',
        year: '2002'
    },
    {
        author: 'Карамзин',
        number: '1',
        name: 'Избранное',
        year: '2001'
    },
    {
        author: 'Филякова',
        number: '1',
        name: 'Тайны и загадки',
        year: '2003'
    },
    {
        number: '1',
        name: 'Энциклопедия История психологии т2 ч1',
        year: '2003'
    },
    {
        number: '1',
        name: 'Энциклопедия История психологии т2 ч2',
        year: '2003'
    },
    {
        number: '1',
        name: 'Энциклопедия История психологии т2 ч3',
        year: '2003'
    },
    {
        author: 'Пищулин',
        number: '1',
        name: 'Философия',
        year: '2003'
    },
    {
        author: 'Громыка',
        number: '1',
        name: 'методика Давыдова',
        year: '2003'
    },
    {
        author: 'Аксаков',
        number: '1',
        name: 'Семейная хроника',
        year: '2003'
    },
    {
        author: 'Губанова',
        number: '1',
        name: 'Опыты мыследеятельностной педагогики.',
        year: '2003'
    },
    {
        author: 'Аксаков',
        number: '1',
        name: 'Семейная хроника',
        year: '2004'
    },
    {
        author: 'Овчиникова',
        number: '1',
        name: 'Методы',
        year: '2004'
    },
    {
        author: 'Голубцова',
        number: '1',
        name: 'Пушкинское слово',
        year: '2003'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Война и мир',
        year: '2003'
    },
    {
        author: 'Распутин В.',
        number: '1',
        name: 'Уроки французского',
        year: '2003'
    },
    {
        number: '1',
        name: 'Мифы и эпос народа'
    },
    {
        number: '1',
        name: 'Древнерусская литература'
    },
    {
        author: 'Губанова',
        number: '1',
        name: 'Опыты мыследеятельностной педагогики.'
    },
    {
        author: 'Чехов',
        number: '1',
        name: 'Повести'
    },
    {
        author: 'Андреева',
        number: '1',
        name: 'Матч на пустыре',
        year: '1985'
    },
    {
        author: 'Крылов',
        number: '1',
        name: 'Почта духов',
        year: '2003'
    },
    {
        author: 'Тютчев Ф.И.',
        number: '1',
        name: 'Избранная лирика',
        year: '2004'
    },
    {
        number: '1',
        name: 'Последний год Пушкина',
        year: '2003'
    },
    {
        author: 'Шолохов М.А.',
        number: '1',
        name: 'Поднятая целина т1',
        year: '2003'
    },
    {
        author: 'Шолохов М.А.',
        number: '1',
        name: 'Поднятая целина т2',
        year: '2003'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Война и мир т2',
        year: '2003'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Война и мир т4',
        year: '2003'
    },
    {
        author: 'Ковалев',
        number: '1',
        name: 'Старая Москва',
        year: '2003'
    },
    {
        number: '1',
        name: 'Над раскрытой книгой',
        year: '2003'
    },
    {
        author: 'Богатырев',
        number: '1',
        name: 'Государственный музей',
        year: '2003'
    },
    {
        author: 'Муравьев',
        number: '1',
        name: 'История Москвы',
        year: '2003'
    },
    {
        author: 'Левицкий',
        number: '1',
        name: 'Органец',
        year: '2003'
    },
    {
        author: 'Фимен',
        number: '1',
        name: 'Аня в стране чудес т2',
        year: '2004'
    },
    {
        author: 'Фимен',
        number: '1',
        name: 'Аня в стране чудес т1',
        year: '2004'
    },
    {
        number: '1',
        name: 'Москва',
        year: '2003'
    },
    {
        number: '1',
        name: 'Словарь антонимов',
        year: '2001'
    },
    {
        number: '1',
        name: 'Толковый словарь',
        year: '2001'
    },
    {
        author: 'Смирницкий',
        number: '1',
        name: 'Словарь ',
        year: '2001'
    },
    {
        author: 'Сазонова',
        number: '1',
        name: 'Орфографический словарь',
        year: '2001'
    },
    {
        number: '1',
        name: 'Над раскрытой книгой',
        year: '2001'
    },
    {
        author: 'Федоров',
        number: '1',
        name: 'Собрание сочинений',
        year: '1998'
    },
    {
        number: '1',
        name: 'Москва православная',
        year: '1998'
    },
    {
        number: '1',
        name: 'Над раскрытой книгой',
        year: '2002'
    },
    {
        author: 'Мягков',
        number: '1',
        name: 'Родословная М. Булгакова',
        year: '2003'
    },
    {
        number: '1',
        name: 'История Москвы т3',
        year: '1997'
    },
    {
        number: '1',
        name: 'История Москвы т2',
        year: '1997'
    },
    {
        number: '1',
        name: 'История Москвы т1',
        year: '1997'
    },
    {
        author: 'Кузьмин',
        number: '1',
        name: 'Москва на рубеже XX-XXI веков',
        year: '2003'
    },
    {
        author: 'Иванов',
        number: '1',
        name: 'Мечты сбываются',
        year: '2003'
    },
    {
        author: 'Молева',
        number: '1',
        name: 'Литературные тропы Москвы',
        year: '1997'
    },
    {
        author: 'Юдин',
        number: '1',
        name: 'Смиренный воин',
        year: '2002'
    },
    {
        author: 'Шиллер',
        number: '1',
        name: 'Избранное 2 кн.',
        year: '2000'
    },
    {
        author: 'Рогачев',
        number: '1',
        name: 'В Московских мы учились школах',
        year: '2001'
    },
    {
        author: 'Филин',
        number: '1',
        name: 'Образ совершенства',
        year: '1999'
    },
    {
        author: 'Достоевский',
        number: '1',
        name: 'Братья Карамазовы книга 1 ч. 1-2',
        year: '2004'
    },
    {
        author: 'Достоевский',
        number: '1',
        name: 'Братья Карамазовы кн. 2',
        year: '2004'
    },
    {
        author: 'Кольцов',
        number: '1',
        name: 'Стихи. Думы',
        year: '2004'
    },
    {
        author: 'Достоевский',
        number: '1',
        name: 'Братья Карамазовы книга 2 ч.3-4',
        year: '2004'
    },
    {
        author: 'Романюк С.К.',
        number: '1',
        name: 'Кремль. Красная площадь',
        year: '2004'
    },
    {
        author: 'Булгаков',
        number: '1',
        name: 'Повести',
        year: '2003'
    },
    {
        author: 'Калашников Астраханцева',
        number: '1',
        name: 'Москва глазами живописцев',
        year: '1997'
    },
    {
        author: 'Богомолов',
        number: '1',
        name: 'ВОВ в литературных произведениях. Момент истины.',
        year: '2005'
    },
    {
        author: 'Некрасов В.',
        number: '1',
        name: 'ВОВ в литературных произведениях. В окопах сталинграда',
        year: '2005'
    },
    {
        number: '1',
        name: 'Военная лирика. Жди меня и я вернусь ',
        year: '2005'
    },
    {
        author: 'Симонов',
        number: '1',
        name: 'ВОВ в литературных произведениях. Дни и ночи',
        year: '2005'
    },
    {
        author: 'Владимов',
        number: '1',
        name: 'ВОВ в литературных произведениях. Генерал и его армия',
        year: '2005'
    },
    {
        author: 'Симонова',
        number: '1',
        name: 'Чижов',
        year: '2002'
    },
    {
        author: 'Ефимов Б.',
        number: '1',
        name: 'Вехи победы. Москва книга альбом',
        year: '2004'
    },
    {
        number: '1',
        name: 'Москве-850 лет т1',
        year: '1996'
    },
    {
        number: '1',
        name: 'Москве-850 лет т2',
        year: '1997'
    },
    {
        author: 'Шмидт',
        number: '1',
        name: 'История Москвы и проблемы',
        year: '2004'
    },
    {
        number: '1',
        name: 'Крест в России',
        year: '2004'
    },
    {
        number: '1',
        name: 'Московская битва в хронологии',
        year: '2004'
    },
    {
        author: 'Тихомиров',
        number: '1',
        name: 'Труды по истории Москвы',
        year: '2003'
    },
    {
        number: '1',
        name: 'ВОВ 1941-1945 т1',
        year: '2005'
    },
    {
        number: '1',
        name: 'ВОВ 1941-1945 т2',
        year: '2005'
    },
    {
        number: '1',
        name: 'Творчество юных москвичей',
        year: '2003'
    },
    {
        number: '1',
        name: 'А.С. Пушкин Москва арбат',
        year: '2001'
    },
    {
        author: 'Лукасюк',
        number: '1',
        name: 'Танкисты 36 -й',
        year: '2005'
    },
    {
        number: '1',
        name: 'Сказки А.С. Пушкина',
        year: '1999'
    },
    {
        author: 'Филякова, Меньшов',
        number: '1',
        name: 'Святые земли Московской',
        year: '2004'
    },
    {
        author: 'Басинский',
        number: '1',
        name: 'Московский пленник',
        year: '2004'
    },
    {
        author: 'Белянкин',
        number: '1',
        name: 'Оборона Севастополя',
        year: '2004'
    },
    {
        number: '1',
        name: 'Книги нашего детства ',
        year: '2004'
    },
    {
        author: 'Розанов',
        number: '1',
        name: 'Воспоминания старого москвича',
        year: '2004'
    },
    {
        number: '1',
        name: 'Б Р Э том " Россия"',
        year: '2004'
    },
    {
        number: '1',
        name: 'Москва фотоальбом',
        year: '2002'
    },
    {
        number: '1',
        name: 'Моск. Псих. школа т1 ч1',
        year: '2004'
    },
    {
        number: '1',
        name: 'Моск. Псих. школа т1 ч2',
        year: '2004'
    },
    {
        number: '1',
        name: 'Моск. псих. школа т2',
        year: '2004'
    },
    {
        number: '1',
        name: 'Московская псих. школа т3',
        year: '2004'
    },
    {
        author: 'Денисов',
        number: '1',
        name: 'Хохлома',
        year: '2004'
    },
    {
        number: '1',
        name: 'Плакаты военной Москвы',
        year: '2001'
    },
    {
        number: '1',
        name: 'Свяшенная война ',
        year: '2005'
    },
    {
        author: 'Можейко',
        number: '1',
        name: 'Государственная символика России',
        year: '2003'
    },
    {
        author: 'Котельников',
        number: '1',
        name: 'Моя малая Родина',
        year: '2004'
    },
    {
        author: 'Истогина',
        number: '1',
        name: 'Гармония с тих. Спорах',
        year: '2004'
    },
    {
        author: 'Ядохина',
        number: '1',
        name: 'Мемориал музей-квартира художников',
        year: '2004'
    },
    {
        author: 'Иванов А.',
        number: '1',
        name: 'Тайны храма Христа',
        year: '1998'
    },
    {
        author: 'Коробко М.',
        number: '1',
        name: 'москва Усадебная',
        year: '2005'
    },
    {
        number: '1',
        name: 'Венок Пушкину',
        year: '1999'
    },
    {
        author: 'Висковатов П.А.',
        number: '1',
        name: 'М.Ю. Лермонтов',
        year: '2004'
    },
    {
        author: 'Халифман И.',
        number: '1',
        name: 'Они летят по заданию',
        year: '2004'
    },
    {
        author: 'Халифман И.',
        number: '1',
        name: 'Отсутступившие в подземелье',
        year: '2004'
    },
    {
        author: 'Халифман И.',
        number: '1',
        name: 'Пароль скрещенных антен',
        year: '2004'
    },
    {
        author: 'Халифман И.',
        number: '1',
        name: 'Четырехкрылые корсары',
        year: '2004'
    },
    {
        author: 'Твардовский А.',
        number: '1',
        name: 'Василий Теркин',
        year: '2004'
    },
    {
        author: 'Бонди',
        number: '1',
        name: 'Мир Пушкина',
        year: '1999'
    },
    {
        author: 'Золотусский И.',
        number: '1',
        name: 'Смех Гоголя',
        year: '2005'
    },
    {
        author: 'Забелин',
        number: '1',
        name: 'История города Москвы',
        year: '2004'
    },
    {
        author: 'Языков',
        number: '1',
        name: 'Златоглавая, святая',
        year: '2003'
    },
    {
        number: '1',
        name: 'Воздушно-десантные войска',
        year: '2003'
    },
    {
        author: 'Муравьев',
        number: '1',
        name: 'Москвы старинные преданья',
        year: '2004'
    },
    {
        number: '1',
        name: 'Большая Российская энциклопедия т1',
        year: '2005'
    },
    {
        number: '1',
        name: 'Большая Российская энциклопедия т2',
        year: '2005'
    },
    {
        author: 'Кардашов',
        number: '1',
        name: 'Рокосовский',
        year: '2003'
    },
    {
        number: '1',
        name: 'Москва православная т9',
        year: '2003'
    },
    {
        author: 'Гиляровский',
        number: '1',
        name: 'Друзья и встречи',
        year: '2003'
    },
    {
        author: 'Гиляровский',
        number: '1',
        name: 'Забытый мир',
        year: '2003'
    },
    {
        number: '1',
        name: 'Мастера театра и кино',
        year: '2003'
    },
    {
        number: '1',
        name: 'Мастера эстрады',
        year: '2003'
    },
    {
        author: 'Казакевич',
        number: '1',
        name: 'Звезда',
        year: '2004'
    },
    {
        number: '1',
        name: 'Москва. Архив. История краев ',
        year: '2002'
    },
    {
        number: '1',
        name: 'Москва история экологии',
        year: '2003'
    },
    {
        author: 'Поздива',
        number: '1',
        name: 'Москва печатный двор',
        year: '2001'
    },
    {
        number: '1',
        name: 'Тверская 13 Резиденция',
        year: '1996'
    },
    {
        author: 'Петров Ю.',
        number: '1',
        name: 'Московская буржуазия',
        year: '2002'
    },
    {
        number: '1',
        name: 'Хроника Московской жизни',
        year: '2002'
    },
    {
        number: '1',
        name: 'Курчатов в жизни',
        year: '2002'
    },
    {
        author: 'Потрина',
        number: '1',
        name: 'На олимпе дел',
        year: '2004'
    },
    {
        author: 'Пономарев',
        number: '1',
        name: 'Щербаков',
        year: '2004'
    },
    {
        author: 'Таранов',
        number: '1',
        name: 'Попов',
        year: '2004'
    },
    {
        author: 'Плугин',
        number: '1',
        name: 'Мастер святой Троицы',
        year: '2001'
    },
    {
        number: '1',
        name: 'Православная Москва в 1917 - 1921 гг.',
        year: '2004'
    },
    {
        number: '1',
        name: 'Русские былины',
        year: '2005'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Казаки. Хаджи-мурат. Кавказкий пленник',
        year: '2005'
    },
    {
        author: 'Романюк С.К.',
        number: '1',
        name: 'Кремль и красная площадь',
        year: '2004'
    },
    {
        author: 'Платонов',
        number: '1',
        name: 'Под шапкой Мономаха',
        year: '2001'
    },
    {
        author: 'Непомнящий',
        number: '1',
        name: 'Пушкин т1',
        year: '2001'
    },
    {
        author: 'Гофман',
        number: '1',
        name: 'Повести',
        year: '2004'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Повести. Рассказы',
        year: '2004'
    },
    {
        author: 'Горькие М.',
        number: '1',
        name: 'Рассказы Пьесы',
        year: '2004'
    },
    {
        author: 'Бондарев',
        number: '1',
        name: 'Горячий снег',
        year: '2004'
    },
    {
        author: 'Васильев Б.А.',
        number: '1',
        name: 'А зори здесь тихие',
        year: '2004'
    },
    {
        author: 'Толстой Л.Н.',
        number: '1',
        name: 'Детство. Отрочество. Юность',
        year: '2005'
    },
    {
        author: 'Байрон',
        number: '1',
        name: 'Поэмы',
        year: '2005'
    },
    {
        author: 'Арсеньев Б.В.',
        number: '1',
        name: 'Москва и куликовская битва',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '451 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '452 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '453 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '454 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '455 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '456 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '457 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '458 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '459 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '460 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '461 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '462 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '463 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '464 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '465 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '466 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '467 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '468 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '469 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '470 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '471 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '472 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '473 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '474 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '475 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '476 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '477 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: '478 по Фаренгейту',
        year: '2005'
    },
    {
        author: 'Марк Твен',
        number: '1',
        name: 'Повести',
        year: '2005'
    },
    {
        number: '1',
        name: '100 фильмов о войне. Альбом',
        year: '2005'
    },
    {
        author: 'Радунская',
        number: '1',
        name: 'Квинтэссенция кн1',
        year: '2005'
    },
    {
        author: 'Радунская',
        number: '1',
        name: 'Квинтэссенция кн2',
        year: '2005'
    },
    {
        number: '1',
        name: 'Разгадать грядущее. Антология русской поэзии т3.',
        year: '2004'
    },
    {
        number: '1',
        name: 'Менувших дней очарованье. Анталогия т1',
        year: '2004'
    },
    {
        number: '1',
        name: 'В огне и холоде тревог. Анталогия т2',
        year: '2004'
    },
    {
        author: 'Кучмаева',
        number: '1',
        name: 'Жизнь и подвиг Великой княгини Елизаветы федоровны',
        year: '2004'
    },
    {
        author: 'Халифман',
        number: '1',
        name: 'Трубачи играют сбор',
        year: '2004'
    },
    {
        author: 'Шолохов М.А.',
        number: '1',
        name: 'Они сражались за родину',
        year: '2004'
    },
    {
        author: 'Солженицын',
        number: '1',
        name: 'Избранное',
        year: '2004'
    },
    {
        author: 'Неменский',
        number: '1',
        name: 'Приглашение к диалогу',
        year: '2003'
    },
    {
        author: 'Радунская И.',
        number: '1',
        name: 'Великие ошибки кн1',
        year: '2004'
    },
    {
        author: 'Радунская И.',
        number: '1',
        name: 'Великие ошибки кн2',
        year: '2004'
    },
    {
        author: 'Радунская И.',
        number: '1',
        name: 'Великие ошибки кн3',
        year: '2004'
    },
    {
        author: 'Радунская И.',
        number: '1',
        name: 'Единство кн3',
        year: '2004'
    },
    {
        number: '1',
        name: 'Дорогами победы т.1,2',
        year: '2005'
    },
    {
        author: 'Радунская И.',
        number: '1',
        name: 'Проклятые вопр.',
        year: '2005'
    },
    {
        author: 'Несбит Э.',
        number: '1',
        name: 'Пятеро детей',
        year: '2005'
    },
    {
        author: 'Сарнов Б.',
        number: '1',
        name: 'Бесконечный лабир.',
        year: '2005'
    },
    {
        author: 'Романова',
        number: '1',
        name: 'Дайте кошке слово',
        year: '2005'
    },
    {
        number: '1',
        name: 'Большая Российская энц. Т.3',
        year: '2005'
    },
    {
        author: 'Романова',
        number: '1',
        name: 'Энц. Ист.психол. Т3 кн1',
        year: '2005'
    },
    {
        number: '1',
        name: 'Энц. Ист.психол. Т3 кн1',
        year: '2005'
    },
    {
        author: 'Теслено',
        number: '1',
        name: 'Азбука Москвы',
        year: '2005'
    },
    {
        author: 'Садовский',
        number: '1',
        name: 'Дорожная азбука',
        year: '2005'
    },
    {
        author: 'Егорова',
        number: '1',
        name: 'Окрестности Москвы',
        year: '2005'
    },
    {
        author: 'С.Михалков',
        number: '1',
        name: 'Моя Родина Россия',
        year: '2005'
    },
    {
        number: '1',
        name: 'Энц. Пчела медоносная',
        year: '2005'
    },
    {
        author: 'Миры',
        number: '1',
        name: 'Если фантаст.',
        year: '2005'
    },
    {
        author: 'А.Белый. Блок',
        number: '1',
        name: 'Москва',
        year: '2005'
    },
    {
        author: 'Кеммерих',
        number: '1',
        name: 'Путеш. Цел. Жизнь',
        year: '2004'
    },
    {
        author: 'Достоевский',
        number: '1',
        name: 'Братья Карамаз.',
        year: '2004'
    },
    {
        author: 'Карелин',
        number: '1',
        name: 'Риск',
        year: '2000'
    },
    {
        author: 'Филякова',
        number: '1',
        name: 'Жемчужина моск. Корон.',
        year: '2004'
    },
    {
        number: '1',
        name: 'Москва правосл. Т.8',
        year: '2002'
    },
    {
        number: '1',
        name: 'Москва правосл. Т.6',
        year: '1997'
    },
    {
        author: 'Романова',
        number: '1',
        name: 'Энц. Ист. Псих.т.2 кн.2',
        year: '2002'
    },
    {
        author: 'Карамзин',
        number: '1',
        name: 'О др. нов. России',
        year: '2002'
    },
    {
        number: '1',
        name: 'Москва правосл. Т.10',
        year: '2004'
    },
    {
        number: '1',
        name: 'Энц. Воен.- ист. Муз. Обр. уч.',
        year: '2005'
    },
    {
        number: '1',
        name: 'Эксп. Образ промт. Москвы',
        year: '2005'
    },
    {
        author: 'Молева',
        number: '1',
        name: 'Китай город.',
        year: '2005'
    },
    {
        number: '1',
        name: '100 фильмов о ВОВ на DVD дисках',
        year: '2005'
    },
    {
        number: '4663'
    },
    {
        author: 'Халифман',
        number: '1',
        name: 'Мы и они',
        year: '2005'
    },
    {
        author: 'Печкин',
        number: '1',
        name: 'Холуй',
        year: '2006'
    },
    {
        author: 'Горицкий',
        number: '1',
        name: 'ВОВ 1941-1945 в назв. Улиц Москвы',
        year: '2005'
    },
    {
        number: '1',
        name: 'Москва в произ. Худ. России',
        year: '2006'
    },
    {
        author: 'Дворников ',
        number: '1',
        name: 'Часовня',
        year: '2005'
    },
    {
        author: 'Кузнецова',
        number: '1',
        name: 'Дневник Веры Аксаковой',
        year: '2004'
    },
    {
        author: 'Баранова',
        number: '1',
        name: 'Москва израсцовая',
        year: '2006'
    },
    {
        number: '1',
        name: 'Энц. музеев',
        year: '2006'
    },
    {
        number: '1',
        name: 'Энц. Для музеев',
        year: '2006'
    },
    {
        number: '1',
        name: 'Правосл. Энц. Т.11',
        year: '2006'
    },
    {
        author: 'Зайченко',
        number: '1',
        name: 'Москва в войне 1812',
        year: '2006'
    },
    {
        author: 'Радунская',
        number: '1',
        name: 'Безумные идеи',
        year: '2006'
    },
    {
        author: 'Козлов',
        number: '1',
        name: 'Москва многонациональная',
        year: '2006'
    },
    {
        author: 'Ковалева',
        number: '1',
        name: 'Мир русской усадьбы',
        year: '2006'
    },
    {
        author: 'Шелудченко',
        number: '1',
        name: 'Москва в творчестве Мавриной',
        year: '2006'
    },
    {
        number: '1',
        name: 'Учитель пред именем твоим',
        year: '2006'
    },
    {
        number: '1',
        name: 'Моск. Гор. Дума в ист. совр',
        year: '2004'
    },
    {
        author: 'Твардовский',
        number: '1',
        name: 'Гефтер. Гологр.',
        year: '2005'
    },
    {
        author: 'Авербух, Лобач.',
        number: '1',
        name: 'Моя столица',
        year: '2006'
    },
    {
        number: '1',
        name: 'Москва прав. Т.11',
        year: '2006'
    },
    {
        author: 'Уварова',
        number: '1',
        name: 'Былое Давно прош. Сч. Дни',
        year: '2005'
    },
    {
        number: '1',
        name: 'Произв. ВОВ кн.1,2,3',
        year: '2005'
    },
    {
        author: 'Лисица Ю.',
        number: '1',
        name: 'Иван Ильин',
        year: '2005'
    },
    {
        author: 'Торопцев',
        number: '1',
        name: 'Что мы знаем о Москве',
        year: '2005'
    },
    {
        number: '1',
        name: 'Первопристольная дал.и близкая',
        year: '2005'
    },
    {
        author: 'Салтыков-Щедрин',
        number: '1',
        name: 'Господа Головлевы',
        year: '2006'
    },
    {
        author: 'Толстой ',
        number: '1',
        name: 'Хождение по мукам кн.1,2',
        year: '2006'
    },
    {
        author: 'Толстой ',
        number: '1',
        name: 'Хождение по мукам кн.3',
        year: '2006'
    },
    {
        author: 'Вагуславский',
        number: '1',
        name: 'Живите милые',
        year: '2006'
    },
    {
        number: '1',
        name: 'БРЭ т.4',
        year: '2006'
    },
    {
        number: '1',
        name: 'БРЭ т.5',
        year: '2006'
    },
    {
        author: 'Коробка',
        number: '1',
        name: 'Москва усадебная',
        year: '2005'
    },
    {
        author: 'Арсеньев',
        number: '1',
        name: 'Москва и кулик. ',
        year: '2005'
    },
    {
        author: 'Баранова',
        number: '1',
        name: 'Москва изразцовая',
        year: '2006'
    },
    {
        author: 'Зайченко',
        number: '1',
        name: 'Москва в войне 1812 г.',
        year: '2006'
    },
    {
        number: '1',
        name: 'Прав. Энц. Т.2',
        year: '2006'
    },
    {
        author: 'Варжапитян',
        number: '1',
        name: 'Похороны кол.',
        year: '2001'
    },
    {
        author: 'Шиллер',
        number: '1',
        name: 'т.1 избранное',
        year: '2000'
    },
    {
        number: '1',
        name: 'Русская поэзия 20 века т.1 В терн.',
        year: '2006'
    },
    {
        number: '1',
        name: 'Русская поэзия 20 века т.2 Времена',
        year: '2006'
    },
    {
        number: '1',
        name: 'Русская поэзия т.3. Русь была',
        year: '2006'
    },
    {
        author: 'Смилга',
        number: '1',
        name: 'В погоне за крас.',
        year: '2006'
    },
    {
        author: 'Радунская',
        number: '1',
        name: 'Кванты и музы',
        year: '2006'
    },
    {
        number: '1',
        name: 'Русская поэзия т.4 Когда мы…',
        year: '2006'
    },
    {
        author: 'Дефо.Д.',
        number: '1',
        name: 'Робинзон К.',
        year: '2006'
    },
    {
        author: 'Свифт',
        number: '1',
        name: 'Приключ. Гулливера',
        year: '2006'
    },
    {
        author: 'Верн Ж.',
        number: '1',
        name: '15 летний капитан',
        year: '2006'
    },
    {
        author: 'Чернышевский',
        number: '1',
        name: 'Что делать',
        year: '2006'
    },
    {
        number: '1',
        name: 'Русская поэзия т.5 Отчизну ..',
        year: '2006'
    },
    {
        author: 'Несбит Э.',
        number: '1',
        name: 'История с амулетом',
        year: '2006'
    },
    {
        author: 'Фащук Д.',
        number: '1',
        name: 'Антология мор. Авантюр кн.1',
        year: '2006'
    },
    {
        author: 'Дудина',
        number: '1',
        name: 'Каменное узор. Москвы',
        year: '2006'
    },
    {
        author: 'Сарнов',
        number: '1',
        name: 'Пушкин и мы',
        year: '2006'
    },
    {
        number: '1',
        name: 'Москва прав. Т.12',
        year: '2006'
    },
    {
        author: 'Лунин',
        number: '1',
        name: 'Любимые стихи т5',
        year: '2006'
    },
    {
        author: 'Прокофьева',
        number: '1',
        name: 'Девочка-свеча',
        year: '2006'
    },
    {
        author: 'Прокофьева',
        number: '1',
        name: 'Тайна хруст',
        year: '2006'
    },
    {
        author: 'Перро',
        number: '1',
        name: 'Сказки',
        year: '2006'
    },
    {
        number: '1',
        name: 'По щучьему велению.',
        year: '2006'
    },
    {
        number: '1',
        name: 'Прав. Энц. Т.13',
        year: '2006'
    },
    {
        author: 'Тарасов',
        number: '1',
        name: 'Блез Паскаль',
        year: '2006'
    },
    {
        author: 'Фащук Д.',
        number: '1',
        name: 'Законы морск. Кн 2',
        year: '2006'
    },
    {
        author: 'Бахревский',
        number: '1',
        name: 'Дулево.Секреты старых',
        year: '2006'
    },
    {
        author: 'Романюк',
        number: '1',
        name: 'Москва Китай-город',
        year: '2006'
    },
    {
        author: 'Аксаков И.С.',
        number: '1',
        name: 'У России един.',
        year: '2006'
    },
    {
        author: 'Полетаева',
        number: '1',
        name: 'Город городов',
        year: '2005'
    },
    {
        author: 'Ливанов В.',
        number: '1',
        name: 'т. 1,2,3',
        year: '2005'
    },
    {
        author: 'Скотт',
        number: '1',
        name: 'Айвенго',
        year: '2007'
    },
    {
        number: '1',
        name: 'Крым Война',
        year: '2007'
    },
    {
        author: 'Одоевский',
        number: '1',
        name: 'Зап. Для моего',
        year: '2006'
    },
    {
        number: '1',
        name: 'Энц. Спорт',
        year: '2007'
    },
    {
        author: 'Потресов',
        number: '1',
        name: 'Арбат нашего..',
        year: '2006'
    },
    {
        author: 'Балязин. ',
        number: '1',
        name: 'Династ. Браки',
        year: '2006'
    },
    {
        author: 'Гимранова ',
        number: '1',
        name: 'Наш  вес. Театр',
        year: '2006'
    },
    {
        author: 'Васнецов',
        number: '1',
        name: 'Отзвуки минув.',
        year: '2006'
    },
    {
        author: 'Михайлова',
        number: '1',
        name: 'Москвич',
        year: '2006'
    },
    {
        author: 'Листопад',
        number: '1',
        name: 'Стихи русских поэтов',
        year: '2007'
    },
    {
        author: 'Бахреский',
        number: '1',
        name: 'Вербилки',
        year: '2007'
    },
    {
        author: 'Андровская',
        number: '1',
        name: 'Письма дневники',
        year: '2006'
    },
    {
        author: 'Куманьков',
        number: '1',
        name: 'Москва.. Святая',
        year: '2006'
    },
    {
        number: '1',
        name: 'Ядерные испытания Компл.1,2,3 ',
        year: '2006'
    },
    {
        author: 'Миллер',
        number: '1',
        name: 'Избранные труды',
        year: '2006'
    },
    {
        author: 'Брэтуэйт',
        number: '1',
        name: 'Москва 1941',
        year: '2006'
    },
    {
        number: '1',
        name: 'Москва Новод. Некроп.',
        year: '2006'
    },
    {
        author: 'Андреев',
        number: '1',
        name: 'Собрание сочинений т.1,2,3,4',
        year: '2006'
    },
    {
        number: '1',
        name: 'Большая Российская энц. Т.6',
        year: '2007'
    },
    {
        number: '1',
        name: 'Большая Российская энц. Т.7',
        year: '2007'
    },
    {
        author: 'Иванов',
        number: '1',
        name: '"Баргузин" сер. Знам. Запов.',
        year: '2006'
    },
    {
        author: 'Толстой ',
        number: '1',
        name: 'Гиперболоид инж. Гарина',
        year: '2007'
    },
    {
        author: 'Жуковский ',
        number: '1',
        name: 'Стихи и баллады',
        year: '2007'
    },
    {
        author: 'Андерсен',
        number: '1',
        name: 'Золотой мальчик',
        year: '2007'
    },
    {
        author: 'Гауф',
        number: '1',
        name: 'Волшебные сказки',
        year: '2007'
    },
    {
        author: 'Свифт',
        number: '1',
        name: 'Путеш. Гулливера',
        year: '2007'
    },
    {
        author: 'Коваль',
        number: '1',
        name: 'Про Ивана Ганса',
        year: '2007'
    },
    {
        author: 'Фащук Д.',
        number: '1',
        name: 'Диреж. Жизни',
        year: '2007'
    },
    {
        author: 'Жаров',
        number: '1',
        name: 'Мои встречи',
        year: '2007'
    },
    {
        author: 'Грин',
        number: '1',
        name: 'Алые паруса',
        year: '2007'
    },
    {
        number: '1',
        name: 'Прав . Энц. Т.14',
        year: '2007'
    },
    {
        number: '1',
        name: 'Прав. Энц. Т.15',
        year: '2007'
    },
    {
        number: '1',
        name: 'Словарь удар. Русс.яз.',
        year: '2007'
    },
    {
        number: '1',
        name: 'Больш. Рус. Словарь глагол.',
        year: '2007'
    },
    {
        author: 'Агния Барто ',
        number: '1',
        name: 'Стихи',
        year: '2007'
    },
    {
        author: 'Есин С.',
        number: '1',
        name: 'Дневник ректора',
        year: '2007'
    },
    {
        author: 'Шекли',
        number: '1',
        name: 'Запах мысли',
        year: '2007'
    },
    {
        author: 'Айтматов',
        number: '1',
        name: 'Когда падают',
        year: '2007'
    },
    {
        author: 'Айтамтов',
        number: '1',
        name: 'Когда падают',
        year: '2007'
    },
    {
        author: 'Белов',
        number: '1',
        name: 'Избранное',
        year: '2007'
    },
    {
        author: 'Воробьев',
        number: '1',
        name: 'Сборник повести и рассказы',
        year: '2007'
    },
    {
        number: '0',
        name: 'Уроки Нюрнберга',
        year: '2007'
    },
    {
        author: 'Лихачев',
        number: '1',
        name: 'Заветное',
        year: '2007'
    },
    {
        author: 'Козлов',
        number: '1',
        name: 'По Москве пешком',
        year: '2007'
    },
    {
        author: 'Паустовский ',
        number: '1',
        name: 'Повести о жизни',
        year: '2007'
    },
    {
        author: 'Куприн',
        number: '1',
        name: 'Белый пудель',
        year: '2007'
    },
    {
        number: '1',
        name: 'Большая Российская энц. Т.8',
        year: '2007'
    },
    {
        number: '1',
        name: 'Большая Российская энц. Т.9',
        year: '2007'
    },
    {
        author: 'А.С.Пушкин',
        number: '1',
        name: 'Сказка о царе Салтане',
        year: '2007'
    },
    {
        author: 'Карамзин',
        number: '1',
        name: 'Повести и рассказы',
        year: '2007'
    },
    {
        number: '1',
        name: 'Алмазный фонд воспоминаний',
        year: '2007'
    },
    {
        author: 'Филин',
        number: '1',
        name: 'Образ соверш.',
        year: '2007'
    },
    {
        number: '1',
        name: 'Ист. Москвы до наших дней',
        year: '2007'
    },
    {
        number: '1',
        name: 'Первоприст. Дал. И близк. Вып.1,2',
        year: '2007'
    },
    {
        number: '1',
        name: 'Что мы знаем о Москве',
        year: '2007'
    },
    {
        author: 'Сосновский',
        number: '1',
        name: 'Крик аиста',
        year: '2007'
    },
    {
        number: '1',
        name: 'Азбука Москвов. Для детей и родителей',
        year: '2007'
    },
    {
        author: 'Авербух',
        number: '1',
        name: 'Моя столица',
        year: '2007'
    },
    {
        number: '1',
        name: 'Моя Родина-Россия',
        year: '2007'
    },
    {
        author: 'Полетаева',
        number: '1',
        name: 'Город-городов',
        year: '2007'
    },
    {
        author: 'Балязин. ',
        number: '1',
        name: 'Династические браки',
        year: '2007'
    },
    {
        author: 'Андерсон',
        number: '1',
        name: 'Сказки',
        year: '2007'
    },
    {
        author: 'Горицкий',
        number: '1',
        name: 'ВОВ 1941-1945 в назван.',
        year: '2007'
    },
    {
        author: 'Аманжолова',
        number: '1',
        name: 'Горячо живу',
        year: '2007'
    },
    {
        author: 'Воробьев',
        number: '1',
        name: 'Сборник по вестей и рассказов',
        year: '2007'
    },
    {
        author: 'Бажов',
        number: '1',
        name: 'Уральские сказки',
        year: '2007'
    },
    {
        number: '1',
        name: 'Русская дух. Поэзия кн.1',
        year: '2007'
    },
    {
        number: '1',
        name: 'Русская дух. Поэзия кн.2',
        year: '2007'
    },
    {
        author: 'Гофман',
        number: '1',
        name: 'Повелитель блох',
        year: '2007'
    },
    {
        author: 'Толстой',
        number: '1',
        name: 'Прикл. Буратино кор 1',
        year: '2007'
    },
    {
        author: 'Толстой',
        number: '1',
        name: 'Прикл. Буратино кор1',
        year: '2007'
    },
    {
        author: 'Толстой',
        number: '1',
        name: 'Прикл. Буратино кор.1',
        year: '2007'
    },
    {
        author: 'Толстой',
        number: '1',
        name: 'Прикл. Буратино',
        year: '2007'
    },
    {
        author: 'Яхнин',
        number: '1',
        name: 'Кремль-Град',
        year: '2007'
    },
    {
        author: 'Козлов',
        number: '1',
        name: 'По старым Моск. Ул.',
        year: '2007'
    },
    {
        author: 'Цыферов',
        number: '1',
        name: 'Мой Андерсон',
        year: '2007'
    },
    {
        number: '1',
        name: 'Энц. Независим',
        year: '2007'
    },
    {
        author: 'Радунская ',
        number: '1',
        name: '4 жизни',
        year: '2007'
    },
    {
        author: 'Львов',
        number: '1',
        name: 'Словарь антонимов',
        year: '2007'
    },
    {
        author: 'Букчина',
        number: '1',
        name: 'Орфогр. Слов. Русского языка',
        year: '2007'
    },
    {
        number: '1',
        name: 'Словарь-тезаурус синонимов',
        year: '2007'
    },
    {
        number: '1',
        name: 'Окрестности Москвы',
        year: '2007'
    },
    {
        author: 'Аксаков И.С.',
        number: '1',
        name: 'У России одна и ...',
        year: '2007'
    },
    {
        number: '1',
        name: 'Москвич Вас.Львов.Пушкин',
        year: '2007'
    },
    {
        author: 'Куксо',
        number: '1',
        name: 'Молодые мои москвичи',
        year: '2007'
    },
    {
        author: 'Пархоменко',
        number: '1',
        name: 'В лабиринте',
        year: '2007'
    },
    {
        number: '1',
        name: 'Дары и дарители',
        year: '2007'
    },
    {
        author: 'Латыпов',
        number: '1',
        name: 'Филос. Этюды',
        year: '2007'
    },
    {
        author: 'Трофимова',
        number: '1',
        name: 'Повести лет',
        year: '2007'
    },
    {
        author: 'Прокофьева',
        number: '1',
        name: 'Девочка-свеча, плакаты',
        year: '2006'
    },
    {
        author: 'Романова',
        number: '1',
        name: 'Энц. Истории псих.т.3 кн.2',
        year: '2007'
    },
    {
        author: 'Даль',
        number: '1',
        name: 'Толковый словарь',
        year: '2006'
    },
    {
        number: '1',
        name: 'Большой толковый сл. Рус. Сущ.',
        year: '2005'
    },
    {
        author: 'Цыферов',
        number: '1',
        name: 'Мой Андерсон',
        year: '2006'
    },
    {
        author: 'Перро',
        number: '1',
        name: 'Волшебные сказки с плакатами',
        year: '2007'
    },
    {
        author: 'Фащук Д.',
        number: '1',
        name: 'Подводные кладовые кн.4',
        year: '2007'
    },
    {
        author: 'Фащук Д.',
        number: '1',
        name: 'В поисках лекарств кн.5',
        year: '2007'
    },
    {
        author: 'Фащук Д.',
        number: '1',
        name: 'В поисках лекарств',
        year: '2007'
    },
    {
        author: 'Красильников',
        number: '1',
        name: 'Волшебная веревочка',
        year: '2007'
    },
    {
        author: 'Филикова',
        number: '1',
        name: 'Подмоск. Жемчуж.',
        year: '2007'
    },
    {
        author: 'Муравьева',
        number: '1',
        name: 'Москв. Посвящ.',
        year: '2007'
    },
    {
        author: 'Муравьева',
        number: '1',
        name: 'Москве посв.',
        year: '2007'
    },
    {
        author: 'Васильева',
        number: '1',
        name: 'Встреча на все вр.',
        year: '2007'
    },
    {
        number: '1',
        name: 'Русские нар. Сказки с иллюстр.',
        year: '2007'
    },
    {
        author: 'Сарнов',
        number: '1',
        name: 'Ш.Холмс меняет … кн 1',
        year: '2007'
    },
    {
        author: 'Малышев',
        number: '1',
        name: 'Дом',
        year: '2007'
    },
    {
        number: '1',
        name: 'Моск. Энц. Кн.1 т.1',
        year: '2007'
    },
    {
        author: 'Липатов',
        number: '1',
        name: 'На изломах',
        year: '2006'
    },
    {
        author: 'Бедье',
        number: '1',
        name: 'Роман о Тристане и ..',
        year: '2007'
    },
    {
        author: 'Аввакумов',
        number: '1',
        name: 'Кремленоград( плакаты)',
        year: '2007'
    },
    {
        author: 'Янтовская',
        number: '1',
        name: 'Дворянская Москва',
        year: '2007'
    },
    {
        author: 'Бондарев',
        number: '1',
        name: 'Горячий снег',
        year: '2008'
    },
    {
        author: 'Леонов',
        number: '1',
        name: 'Русский лес гл.1 -8',
        year: '2008'
    },
    {
        author: 'Леонов',
        number: '1',
        name: 'Русский лес , гл. 9-17',
        year: '2008'
    },
    {
        author: 'Васильева',
        number: '1',
        name: 'Долгий свет',
        year: '2008'
    },
    {
        author: 'Бондарев',
        number: '1',
        name: 'Батальоны просят огня',
        year: '2008'
    },
    {
        author: 'Пикуль',
        number: '1',
        name: 'Пером и шпагой',
        year: '2008'
    },
    {
        author: 'Леонов',
        number: '1',
        name: 'Повести и рассказы',
        year: '2008'
    },
    {
        author: 'Толстой',
        number: '1',
        name: 'Петр 1 кн.1',
        year: '2008'
    },
    {
        author: 'Толстой',
        number: '1',
        name: 'Петр 1 кн.2-3',
        year: '2008'
    },
    {
        author: 'Тарасов',
        number: '1',
        name: 'Петр Чаадаев в …',
        year: '2008'
    },
    {
        author: 'Пивоварова',
        number: '1',
        name: 'Однажды Катя',
        year: '2008'
    },
    {
        author: 'Андерсон',
        number: '1',
        name: 'Суп из колбасной палочки',
        year: '2008'
    },
    {
        author: 'Милн Заходер',
        number: '1',
        name: 'Винни- Пух т.1',
        year: '2008'
    },
    {
        author: 'Милн Заходер',
        number: '1',
        name: 'Винни- Пух т.2',
        year: '2008'
    },
    {
        author: 'Горинов',
        number: '1',
        name: 'Москва война …',
        year: '2008'
    },
    {
        author: 'Чехов',
        number: '1',
        name: 'Каштанка',
        year: '2008'
    },
    {
        author: 'Быков',
        number: '1',
        name: 'Патриотические воспоминания ',
        year: '2008'
    },
    {
        author: 'Бурлинова',
        number: '1',
        name: 'Моск. Обр. в годы войны'
    },
    {
        author: 'Ривкин',
        number: '1',
        name: 'Шк. Образ в годы войны',
        year: '2008'
    },
    {
        author: 'Романов',
        number: '1',
        name: 'А.С.Хомяков',
        year: '2008'
    },
    {
        author: 'Золотусский',
        number: '1',
        name: 'Смех Гоголя',
        year: '2005'
    },
    {
        author: 'Кусов',
        number: '1',
        name: 'Моск. Гос. Свод.кат. Рус.',
        year: '2008'
    },
    {
        number: '1',
        name: 'Индийские сказки',
        year: '2008'
    },
    {
        author: 'Гауф',
        number: '1',
        name: 'Караван',
        year: '2008'
    },
    {
        number: '1',
        name: 'Заветная мечта комп.',
        year: '2008'
    },
    {
        number: '1',
        name: 'Книга-мира -2',
        year: '2008'
    },
    {
        author: 'Короткова',
        number: '1',
        name: 'Повседная жизнь',
        year: '2008'
    },
    {
        author: 'Романюк',
        number: '1',
        name: 'Москва вокруг Кремля',
        year: '2008'
    },
    {
        author: 'Толстой',
        number: '1',
        name: 'Анна Каренина ч.1 -4',
        year: '2008'
    },
    {
        author: 'Толстой',
        number: '1',
        name: 'Анна Каренина ч.5-8',
        year: '2008'
    },
    {
        author: 'В.Пикуль',
        number: '1',
        name: 'Реквием  по карав.',
        year: '2008'
    },
    {
        author: 'В.Пикуль',
        number: '1',
        name: 'Барбаросса',
        year: '2008'
    },
    {
        author: 'В.Пикуль',
        number: '1',
        name: 'Честь имею',
        year: '2008'
    },
    {
        author: 'В.Пикуль',
        number: '1',
        name: 'Крейсера',
        year: '2008'
    },
    {
        author: 'В.Пикуль',
        number: '1',
        name: 'Каторга',
        year: '2008'
    },
    {
        author: 'А.С.Пушкин',
        number: '1',
        name: 'Руслан и Людмила',
        year: '2008'
    },
    {
        author: 'Чуйковский',
        number: '1',
        name: 'Сказки',
        year: '2008'
    },
    {
        number: '1',
        name: 'Час мужества',
        year: '2008'
    },
    {
        number: '1',
        name: 'С чего начинается Родина',
        year: '2008'
    },
    {
        number: '1',
        name: 'Сказки народов России',
        year: '2008'
    },
    {
        author: 'Масленников',
        number: '1',
        name: 'Окна ТАСС',
        year: '2008'
    },
    {
        author: 'Фотоальбом',
        number: '1',
        name: 'Москва спортивная',
        year: '2008'
    },
    {
        author: 'Илизаров',
        number: '1',
        name: 'Битва за Москву',
        year: '2008'
    },
    {
        author: 'Розанов',
        number: '1',
        name: 'Воспоминание старг. Моквича',
        year: '2008'
    },
    {
        author: 'Лагерлеф',
        number: '1',
        name: 'Чудесное путеш.',
        year: '2008'
    },
    {
        author: 'Киплинг',
        number: '1',
        name: 'Пять тысяч',
        year: '2008'
    },
    {
        author: 'Горячев',
        number: '1',
        name: 'Интегр. Мир',
        year: '2008'
    },
    {
        author: 'Рид',
        number: '1',
        name: 'Затер. В ок. кн.1 ',
        year: '2008'
    },
    {
        author: 'Рид',
        number: '1',
        name: 'Затер. В ок. кн.2',
        year: '2008'
    },
    {
        author: 'Рид',
        number: '1',
        name: 'Затер. в океане кн.3',
        year: '2008'
    },
    {
        number: '1',
        name: 'Поэзия народов России',
        year: '2008'
    },
    {
        number: '1',
        name: 'Шедевры русск. Поэзии т.4',
        year: '2008'
    },
    {
        author: 'Сетон-Томсон',
        number: '1',
        name: 'Рассказы о животных',
        year: '2008'
    },
    {
        number: '1',
        name: 'Правосл. Энц. Т.16',
        year: '2008'
    },
    {
        number: '1',
        name: 'Прав. Энц. Т.17',
        year: '2008'
    },
    {
        number: '1',
        name: 'Прав. Энц. Т.18',
        year: '2008'
    },
    {
        author: 'Супруненко',
        number: '1',
        name: 'Сверк. Мир',
        year: '2008'
    },
    {
        author: 'Смияга',
        number: '1',
        name: 'Очевидное? Нет…',
        year: '2008'
    },
    {
        number: '1',
        name: 'Баллады и песни',
        year: '2008'
    },
    {
        number: '1',
        name: 'И не видал, и не слыхал',
        year: '2008'
    },
    {
        number: '1',
        name: 'О русских солдатах',
        year: '2008'
    },
    {
        author: 'А.С.Пушкин',
        number: '1',
        name: 'Проза',
        year: '2008'
    },
    {
        author: 'Лунин',
        number: '1',
        name: 'Любимые стихи ',
        year: '2008'
    },
    {
        author: 'Сарнов',
        number: '1',
        name: 'Ш.Холмс меняет .. Кн.2',
        year: '2008'
    },
    {
        number: '1',
        name: 'Шедевры русской поэзии т.1',
        year: '2008'
    },
    {
        number: '1',
        name: 'Шедевры русской поэзии т.2',
        year: '2008'
    },
    {
        number: '1',
        name: 'Шедевры русской поэзии т.3',
        year: '2008'
    },
    {
        author: 'Прокофьева',
        number: '1',
        name: 'Глазастик',
        year: '2008'
    },
    {
        author: 'Крылов',
        number: '1',
        name: 'Басни',
        year: '2008'
    },
    {
        author: 'Анисимова',
        number: '1',
        name: 'От Харала до…',
        year: '2008'
    },
    {
        author: 'Сергеев',
        number: '1',
        name: 'Мои собаки',
        year: '2008'
    },
    {
        author: 'Филякова',
        number: '1',
        name: 'Земли Московские',
        year: '2008'
    },
    {
        author: 'Филякова',
        number: '1',
        name: 'Моск. Храмы',
        year: '2008'
    },
    {
        author: 'Пивоварова',
        number: '1',
        name: 'Тройка',
        year: '2008'
    },
    {
        author: 'Ямщиков',
        number: '1',
        name: 'Мой Псков',
        year: '2008'
    },
    {
        author: 'Кудрявцева',
        number: '1',
        name: 'Собеседник',
        year: '2008'
    },
    {
        author: 'Кэролл (Набоков)',
        number: '1',
        name: 'Аня в стране',
        year: '2008'
    },
    {
        number: '1',
        name: 'Северное сияние',
        year: '2008'
    },
    {
        author: 'Зверев',
        number: '1',
        name: 'Природа и культ. Моск.',
        year: '2008'
    },
    {
        author: 'Станюкович',
        number: '1',
        name: 'Максимка',
        year: '2009'
    },
    {
        author: 'Стонюкович',
        number: '1',
        name: 'Максимка',
        year: '2009'
    },
    {
        author: 'Гомер',
        number: '1',
        name: 'Иллиада',
        year: '2009'
    },
    {
        author: 'Гайдар',
        number: '1',
        name: 'Горячий камень',
        year: '2009'
    },
    {
        author: 'Песков',
        number: '1',
        name: 'Мемор. доски в ...',
        year: '2009'
    },
    {
        author: 'Сергеев',
        number: '1',
        name: 'Мои собаки',
        year: '2009'
    },
    {
        author: 'Мережковский',
        number: '1',
        name: 'Царство зв. Кн.1-2',
        year: '2009'
    },
    {
        author: 'Мережковский',
        number: '1',
        name: 'Царство зв. Кн.3',
        year: '2009'
    },
    {
        author: 'Чайковская',
        number: '1',
        name: 'Тропиканка в..',
        year: '2009'
    },
    {
        author: 'Романова',
        number: '1',
        name: 'Энциклопедия ист.псих.т. 4 кн.1',
        year: '2009'
    },
    {
        author: 'Светловская',
        number: '1',
        name: 'Русские сказы',
        year: '2009'
    },
    {
        author: 'Светловская',
        number: '1',
        name: 'Нам есть кем гордиться',
        year: '2009'
    },
    {
        author: 'Лиханов',
        number: '1',
        name: 'Повести и рассказы',
        year: '2009'
    },
    {
        author: 'Астафьев',
        number: '1',
        name: 'Царь-рыба',
        year: '2009'
    },
    {
        author: 'Орлов',
        number: '1',
        name: 'Смелые мысли',
        year: '2009'
    },
    {
        author: 'Сладков',
        number: '1',
        name: 'Рассказы',
        year: '2009'
    },
    {
        author: 'Золотоусский',
        number: '1',
        name: 'Гоголь',
        year: '2009'
    },
    {
        author: 'Зайцев',
        number: '1',
        name: 'Жизнь Тургенева',
        year: '2009'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Мертвые души',
        year: '2009'
    },
    {
        author: 'Беляев',
        number: '1',
        name: 'Человек-амфибия',
        year: '2009'
    },
    {
        author: 'Золотоусский',
        number: '1',
        name: 'Я человек…',
        year: '2009'
    },
    {
        number: '1',
        name: 'Православная энциклопедия т.19',
        year: '2009'
    },
    {
        number: '1',
        name: 'Православная энциклопедия т.20',
        year: '2009'
    },
    {
        author: 'Астафьев',
        number: '1',
        name: 'Посл. Покл.1-2',
        year: '2009'
    },
    {
        author: 'Ямщиков',
        number: '1',
        name: 'Спас.красн. Кн.1',
        year: '2009'
    },
    {
        author: 'Андреев',
        number: '1',
        name: 'Герои Родины в..',
        year: '2009'
    },
    {
        author: 'Астафьев',
        number: '1',
        name: 'Последний поклон кн.3',
        year: '2009'
    },
    {
        number: '1',
        name: 'Православная энциклопедия т.21',
        year: '2009'
    },
    {
        author: 'Дементьев',
        number: '1',
        name: 'Лирика',
        year: '2005'
    },
    {
        number: '1',
        name: 'Любовная лирика русск. Поэтов',
        year: '1988'
    },
    {
        author: 'Бергольц',
        number: '1',
        name: 'Дневн.звезды',
        year: '1977'
    },
    {
        author: 'Беляев',
        number: '1',
        name: 'Последний человек из Атланты',
        year: '1988'
    },
    {
        author: 'Куприн',
        number: '1',
        name: 'Повести',
        year: '1983'
    },
    {
        author: 'Грин',
        number: '1',
        name: 'Алые паруса',
        year: '1985'
    },
    {
        author: 'Дюма',
        number: '1',
        name: 'Женщ. С барк. Наш.',
        year: '1993'
    },
    {
        author: 'Маяковский',
        number: '1',
        name: 'т.2 Поэмы',
        year: '1988'
    },
    {
        author: 'Толстой',
        number: '1',
        name: 'Детство Никиты',
        year: '1985'
    },
    {
        author: 'Искандер',
        number: '1',
        name: 'Избранное',
        year: '2003'
    },
    {
        author: 'Толстой',
        number: '1',
        name: 'Избранное',
        year: '1993'
    },
    {
        number: '1',
        name: 'Живя в чухих словах',
        year: '2006'
    },
    {
        author: 'Солженицин',
        number: '1',
        name: 'В круге первом',
        year: '2006'
    },
    {
        number: '1',
        name: 'Энц. Словарь юного литер. ',
        year: '1988'
    },
    {
        author: 'Грин',
        number: '1',
        name: 'Бегущий по волнам',
        year: '1989'
    },
    {
        author: 'Даррел',
        number: '1',
        name: 'Дж. Перегруж.ковчег',
        year: '1992'
    },
    {
        author: 'Даррел',
        number: '1',
        name: 'Земля шорохов',
        year: '1998'
    },
    {
        author: 'Даррел',
        number: '1',
        name: 'Земля шорохов',
        year: '1995'
    },
    {
        author: 'Сандерсон',
        number: '1',
        name: 'Кн. Вел. Джунг.',
        year: '2002'
    },
    {
        author: 'Линдглад',
        number: '1',
        name: 'Белый танир.',
        year: '2003'
    },
    {
        author: 'Айтматов',
        number: '1',
        name: 'Тавру кассандры',
        year: '2007'
    },
    {
        author: 'М.Твен',
        number: '1',
        name: 'Прикл. Гекольберг.',
        year: '2004'
    },
    {
        author: 'М.Твен',
        number: '1',
        name: 'Прикл. Тома Соера',
        year: '1993'
    },
    {
        author: 'Твен',
        number: '1',
        name: 'Приключение Гекельберн Финнф',
        year: '2007'
    },
    {
        author: 'Носов',
        number: '1',
        name: 'Приключение Незнайки',
        year: '2008'
    },
    {
        author: 'Б.Житков',
        number: '1',
        name: 'Избранное',
        year: '1988'
    },
    {
        author: 'В.Осеева',
        number: '1',
        name: 'Динка',
        year: '2007'
    },
    {
        author: 'В.Осеева',
        number: '1',
        name: 'Динка прощ. С детством',
        year: '2007'
    },
    {
        number: '1',
        name: 'Книга песен из европ.лирики',
        year: '1986'
    },
    {
        author: 'Толстой',
        number: '1',
        name: 'Повести и рассказы',
        year: '2004'
    },
    {
        number: '1',
        name: 'Русская поэзия конец 19в. Нач.20в.',
        year: '1979'
    },
    {
        author: 'Некрасов',
        number: '1',
        name: 'Избранные произв.',
        year: '2008'
    },
    {
        number: '1',
        name: 'Гарри потер.',
        year: '2002'
    },
    {
        author: 'Булгаков',
        number: '1',
        name: 'Бег',
        year: '2007'
    },
    {
        author: 'Куприн',
        number: '1',
        name: 'Повести и рассказы',
        year: '1986'
    },
    {
        author: 'Куприн',
        number: '1',
        name: 'Повести и рассказы т.2',
        year: '1994'
    },
    {
        author: 'Куприн',
        number: '1',
        name: 'Повести и рассказы т3',
        year: '1994'
    },
    {
        author: 'Зощенко',
        number: '1',
        name: 'Рассказы и фельет',
        year: '2003'
    },
    {
        author: 'Некрасов',
        number: '1',
        name: 'Стихи и поэмы',
        year: '1984'
    },
    {
        author: 'Обручев',
        number: '1',
        name: 'Земля Санникова',
        year: '1986'
    },
    {
        number: '1',
        name: 'Мир знаний',
        year: '2002'
    },
    {
        author: 'Брэдбери',
        number: '1',
        name: 'О скитаниях ',
        year: '1987'
    },
    {
        author: 'Пулман',
        number: '1',
        name: 'Северное сияние',
        year: '2005'
    },
    {
        number: '1',
        name: 'Час мужества',
        year: '2005'
    },
    {
        author: 'Кольбергхве',
        number: '1',
        name: 'Хранители..',
        year: '2005'
    },
    {
        author: 'Вельтисов',
        number: '1',
        name: 'Победитель',
        year: '2001'
    },
    {
        author: 'Вельтисов',
        number: '1',
        name: 'Миллион и….',
        year: '2000'
    },
    {
        author: 'Михалков С.',
        number: '1',
        name: 'Избранные произдвед.',
        year: '2002'
    },
    {
        number: '1',
        name: 'Сказки русских писателей',
        year: '2007'
    },
    {
        author: 'Лесков',
        number: '1',
        name: 'Собрание сочинений т.5',
        year: '1993'
    },
    {
        author: 'Багрицкий ',
        number: '1',
        name: ' Стихотворения',
        year: '1984'
    },
    {
        author: 'Дрион',
        number: '1',
        name: 'Франц. Волчица',
        year: '1983'
    },
    {
        author: 'Грин',
        number: '1',
        name: 'Избранное',
        year: '1980'
    },
    {
        number: '1',
        name: 'Совр. Орфогр. Словарь',
        year: '2006'
    },
    {
        author: 'Рыбаков',
        number: '1',
        name: 'Кортик . Бронзовая птица',
        year: '1983'
    },
    {
        author: 'Михеева',
        number: '1',
        name: 'Сердце нам.',
        year: '2008'
    },
    {
        author: 'Тургенев',
        number: '1',
        name: 'Записки охотника',
        year: '1984'
    },
    {
        author: 'Пушкин',
        number: '1',
        name: 'Проза драмматургия ',
        year: '2002'
    },
    {
        number: '1',
        name: 'Энц. Словарь для юнош. ',
        year: '2001'
    },
    {
        author: 'Булгаков',
        number: '1',
        name: 'Повести , рассказы',
        year: '1990'
    },
    {
        author: 'Тютчев',
        number: '1',
        name: 'Избранная лирика',
        year: '2004'
    },
    {
        author: 'Акунин Б.',
        number: '1',
        name: 'Алтын-торобас',
        year: '2007'
    },
    {
        author: 'Искандер Ф.',
        number: '1',
        name: 'Детство Чико',
        year: '1994'
    },
    {
        author: 'Серба А.',
        number: '1',
        name: 'Заговор против …',
        year: '1997'
    },
    {
        author: 'Серба А.',
        number: '1',
        name: 'Веди княже!',
        year: '1997'
    },
    {
        author: 'Зайцев С.',
        number: '1',
        name: 'Варяжский круг',
        year: '1997'
    },
    {
        author: 'Твен',
        number: '1',
        name: 'Янки из Коненг…',
        year: '2005'
    },
    {
        author: 'Твен',
        number: '1',
        name: 'Приключения Тома сойера',
        year: '1987'
    },
    {
        author: 'Троепольский',
        number: '1',
        name: 'Белый бим',
        year: '2006'
    },
    {
        author: 'Бернетт',
        number: '1',
        name: 'Маленький принц',
        year: '2006'
    },
    {
        author: 'Деренх Н.',
        number: '1',
        name: 'Город-облако стихи',
        year: '2009'
    },
    {
        number: '1',
        name: 'Поэты серебрянного века',
        year: '2008'
    },
    {
        author: 'Рыбаков А.',
        number: '1',
        name: 'Страх',
        year: '1990'
    },
    {
        author: 'Ролинг Дже',
        number: '1',
        name: 'Гарри Поттер.',
        year: '2002'
    },
    {
        author: 'Булычев',
        number: '1',
        name: 'Чудеса в …',
        year: '1994'
    },
    {
        number: '1',
        name: 'Болдиская осень',
        year: '1982'
    },
    {
        author: 'Фонвизин',
        number: '1',
        name: 'Недоросль',
        year: '1998'
    },
    {
        author: 'Осиева В.',
        number: '1',
        name: 'Васек-трубачев',
        year: '2007'
    },
    {
        author: 'Скотт Ф.Р.',
        number: '1',
        name: 'Последний магнат',
        year: '1990'
    },
    {
        author: 'Некрасов',
        number: '1',
        name: 'Кому на Руси жить хорошо',
        year: '2007'
    },
    {
        author: 'Маяковский',
        number: '1',
        name: 'Лирика',
        year: '1982'
    },
    {
        author: 'Хаггард',
        number: '1',
        name: 'Дочь Мантесумы',
        year: '1990'
    },
    {
        author: 'Солгари Л.',
        number: '1',
        name: 'Гибель Карфагена',
        year: '1993'
    },
    {
        author: 'Достоевский Ф.',
        number: '1',
        name: 'Братья Карамазовы',
        year: '2009'
    },
    {
        author: 'Родзинский',
        number: '1',
        name: 'Загадки истории',
        year: '2009'
    },
    {
        author: 'Римарк Р.',
        number: '1',
        name: 'Три товарища',
        year: '2009'
    },
    {
        author: 'Шолохов ',
        number: '1',
        name: 'Донские рассказы',
        year: '2009'
    },
    {
        author: 'Толстой Л.',
        number: '1',
        name: 'Анна Каренина',
        year: '2008'
    },
    {
        author: 'Куприн А.И.',
        number: '1',
        name: 'Гранатовый браслет',
        year: '2006'
    },
    {
        author: 'Скрынников',
        number: '1',
        name: 'Иван Грозный',
        year: '2001'
    },
    {
        author: 'Грибоедов А.',
        number: '1',
        name: 'Горе от ума',
        year: '2009'
    },
    {
        author: 'Аминодова Е.',
        number: '1',
        name: 'Тайный наследн.',
        year: '2008'
    },
    {
        author: 'Набоков В.',
        number: '1',
        name: 'Дар',
        year: '1999'
    },
    {
        author: 'Булгаков М.',
        number: '1',
        name: 'Мастер и Маргарита',
        year: '2005'
    },
    {
        author: 'Прутков ',
        number: '1',
        name: 'Козьма Плоды',
        year: '1990'
    },
    {
        author: 'Гоголь Н.В.',
        number: '1',
        name: 'Питерб повести',
        year: '2004'
    },
    {
        author: 'Маяковский',
        number: '1',
        name: 'Собр соч. т.1',
        year: '1987'
    },
    {
        author: 'Бальзак О.',
        number: '1',
        name: 'Изб. Соч.т.3',
        year: '2006'
    },
    {
        author: 'Гард Бред',
        number: '1',
        name: 'Гэбриэль',
        year: '1994'
    },
    {
        author: 'Стивенсон',
        number: '1',
        name: 'Владетель',
        year: '1987'
    },
    {
        author: 'Рид  Майн',
        number: '1',
        name: 'Всадник без головы',
        year: '1984'
    },
    {
        author: 'Рид  Майн',
        number: '1',
        name: 'Всадник без головы',
        year: '2007'
    },
    {
        author: 'Рид  Майн',
        number: '1',
        name: 'Охотники за растениями',
        year: '1991'
    },
    {
        number: '1',
        name: 'Друзья Пушкина',
        year: '1986'
    },
    {
        author: 'Верн. Ж.',
        number: '1',
        name: 'Таинственный остров',
        year: '1984'
    },
    {
        author: 'Ролинг Джи',
        number: '1',
        name: 'Гарри Поттер.',
        year: '2005'
    },
    {
        author: 'Носов Н.',
        number: '1',
        name: 'Прикл. Нейзайки',
        year: '1991'
    },
    {
        number: '1',
        name: 'Все страны мира',
        year: '2001'
    },
    {
        number: '1',
        name: 'Универс. Энц. Страны и народы',
        year: '2000'
    },
    {
        number: '1',
        name: 'Большая книга знаний',
        year: '2001'
    },
    {
        number: '1',
        name: 'Попул.шк.энцикл.биология',
        year: '2001'
    },
    {
        author: 'Максаковский ',
        number: '1',
        name: 'Георг. Карт',
        year: '2004'
    },
    {
        number: '1',
        name: 'Лошади России энц. Полная',
        year: '2002'
    },
    {
        number: '1',
        name: 'Боровск в живописи и …',
        year: '2003'
    },
    {
        number: '1',
        name: 'Энц. Лабрадор',
        year: '2005'
    },
    {
        author: 'Фройнд П.',
        number: '1',
        name: 'Лаура и….',
        year: '2005'
    },
    {
        number: '1',
        name: 'Весь мир энц. Справ.',
        year: '2000'
    },
    {
        author: 'Собатинни',
        number: '1',
        name: 'Одиссея капитана …',
        year: '1984'
    },
    {
        author: 'Дж.Лондон',
        number: '1',
        name: 'Рассказы',
        year: '1984'
    },
    {
        author: 'Брэдбери Р.',
        number: '1',
        name: 'О скитаниях ',
        year: '1987'
    },
    {
        author: 'Скиннер',
        number: '1',
        name: 'Геогр. Справ.сл.',
        year: '1999'
    },
    {
        author: 'Олеша Ю.',
        number: '1',
        name: 'Избранное',
        year: '1988'
    },
    {
        author: 'Фейтхфангер',
        number: '1',
        name: 'Гойя',
        year: '1982'
    },
    {
        author: 'Пушкин',
        number: '1',
        name: 'Собрание сочинений т.1',
        year: '1985'
    },
    {
        author: 'Пушкин',
        number: '1',
        name: 'Собрание сочинений т.2',
        year: '1986'
    },
    {
        author: 'Кервод Дже',
        number: '1',
        name: 'Необыкн. Прикл.',
        year: '1993'
    },
    {
        author: 'Лиханов А.',
        number: '1',
        name: 'Муж. Школа',
        year: '2005'
    },
    {
        author: 'Чехов ',
        number: '1',
        name: 'Пьесы',
        year: '2003'
    },
    {
        author: 'Пушкин',
        number: '1',
        name: 'Стихотв.',
        year: '1985'
    },
    {
        author: 'Есенин',
        number: '1',
        name: 'Избранное',
        year: '2000'
    },
    {
        author: 'Чехов ',
        number: '1',
        name: 'Собрание соч. т.8',
        year: '2005'
    },
    {
        author: 'Олеша Ю.',
        number: '1',
        name: 'Избранное',
        year: '1983'
    },
    {
        number: '1',
        name: 'Святыни древней Москвы',
        year: '1993'
    },
    {
        author: 'Самойлов',
        number: '1',
        name: 'Свеча метели',
        year: '1999'
    },
    {
        author: 'Замятин Е.',
        number: '1',
        name: 'Мы',
        year: '1989'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Вечера на хуторе',
        year: '2009'
    },
    {
        number: '1',
        name: 'Архивные выставки в Москве',
        year: '2009'
    },
    {
        number: '1',
        name: 'Почет. Граждани Москвы',
        year: '2009'
    },
    {
        author: 'Ольбик',
        number: '1',
        name: 'Дикие пчелы',
        year: '2009'
    },
    {
        author: 'Заслонова',
        number: '1',
        name: 'Повесть об отце',
        year: '2009'
    },
    {
        author: 'Дубинин',
        number: '1',
        name: 'Судьба исповедь',
        year: '2009'
    },
    {
        author: 'Влодов',
        number: '1',
        name: 'На семи холмах',
        year: '2009'
    },
    {
        author: 'Шпаро',
        number: '1',
        name: 'Победа на Мак-Кинли',
        year: '2009'
    },
    {
        number: '1',
        name: 'Пушкин А.С. 1799-1837',
        year: '2009'
    },
    {
        author: 'Дектярева',
        number: '1',
        name: 'Родит. дом',
        year: '2009'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Собрание сочинений в 9 т.1,2,5',
        year: '2009'
    },
    {
        author: 'Говоров',
        number: '1',
        name: 'Арабески',
        year: '2009'
    },
    {
        author: 'Бессонов',
        number: '1',
        name: 'Жизнь Московских прудов',
        year: '2009'
    },
    {
        author: 'Шевырев',
        number: '1',
        name: 'Науки жрец …',
        year: '2009'
    },
    {
        author: 'Ануфриев',
        number: '1',
        name: 'История ВЛКСМ в ….',
        year: '2009'
    },
    {
        author: 'Куксо',
        number: '1',
        name: 'Детв. На удивл…',
        year: '2009'
    },
    {
        author: 'Репина',
        number: '1',
        name: 'Девич. Батальон ',
        year: '2009'
    },
    {
        author: 'Фролов',
        number: '1',
        name: 'Часть особого назначения',
        year: '2009'
    },
    {
        author: 'Шокарев',
        number: '1',
        name: 'Москва в эпоху смут',
        year: '2009'
    },
    {
        author: 'Державин',
        number: '1',
        name: 'Звуки лиры',
        year: '2009'
    },
    {
        author: 'Грин',
        number: '1',
        name: 'Алые паруса',
        year: '2009'
    },
    {
        author: 'Маяковский',
        number: '1',
        name: 'Избранное',
        year: '2009'
    },
    {
        author: 'Дюма',
        number: '1',
        name: 'Юность Пьеро',
        year: '2009'
    },
    {
        author: 'Супруненко',
        number: '1',
        name: 'Путеш. И мореплав…. Энц.',
        year: '2009'
    },
    {
        author: 'Распутин',
        number: '1',
        name: 'Повести и рассказы',
        year: '2009'
    },
    {
        author: 'Лакшин',
        number: '1',
        name: 'Толстой и Чехов т.1',
        year: '2009'
    },
    {
        author: 'Фадеев',
        number: '1',
        name: 'Молодая гвардия',
        year: '2009'
    },
    {
        author: 'Гомер',
        number: '1',
        name: 'Одесея',
        year: '2009'
    },
    {
        author: 'Паустовский',
        number: '1',
        name: 'Барсучий нос',
        year: '2009'
    },
    {
        author: 'Светловская ',
        number: '1',
        name: 'О море и мор',
        year: '2009'
    },
    {
        author: 'Давыдычев',
        number: '1',
        name: 'Лелишна ч.1',
        year: '2009'
    },
    {
        author: 'Давыдычев',
        number: '1',
        name: 'Лелишна ч.2',
        year: '2009'
    },
    {
        author: 'Могилевская',
        number: '1',
        name: 'Марка страны ч.1',
        year: '2009'
    },
    {
        author: 'Могилевская',
        number: '1',
        name: 'Марка страны ч.2',
        year: '2009'
    },
    {
        author: 'Русланов',
        number: '1',
        name: 'Дом в Левшин',
        year: '2009'
    },
    {
        author: 'Долгова',
        number: '1',
        name: 'Рассказы о Москве',
        year: '2009'
    },
    {
        author: 'Фолиянц',
        number: '1',
        name: 'Сент. Прогулки',
        year: '2009'
    },
    {
        number: '1',
        name: 'Рассказы нашего детства',
        year: '2009'
    },
    {
        author: 'Видгоф',
        number: '1',
        name: 'Улицами Москв….',
        year: '2009'
    },
    {
        number: '1',
        name: 'Наша Родина-Россия',
        year: '2009'
    },
    {
        number: '1',
        name: 'Князь Щербатов на службе',
        year: '2009'
    },
    {
        author: 'Бессонов',
        number: '1',
        name: 'Москв. Беседы',
        year: '2009'
    },
    {
        author: 'Логинова',
        number: '1',
        name: 'Телешовск. Сред…',
        year: '2009'
    },
    {
        author: 'Каптерева-Шамбинаго',
        number: '1',
        name: 'Дома',
        year: '2009'
    },
    {
        number: '1',
        name: 'Какая бывает роса на траве',
        year: '2010'
    },
    {
        number: '1',
        name: 'Худ. От замысла',
        year: '2010'
    },
    {
        author: 'Свирин',
        number: '1',
        name: 'До Земли еще',
        year: '2010'
    },
    {
        author: 'Лакшин',
        number: '1',
        name: 'Толстой и Чехов т.2',
        year: '2010'
    },
    {
        author: 'Чехов',
        number: '1',
        name: 'Степь',
        year: '2010'
    },
    {
        author: 'Шевченко',
        number: '1',
        name: 'Писатели и поэты',
        year: '2010'
    },
    {
        author: 'Шевченко',
        number: '1',
        name: 'Путеш. И первооткрыв.',
        year: '2010'
    },
    {
        author: 'Шевченко',
        number: '1',
        name: 'Полководцы и флотоводцы',
        year: '2010'
    },
    {
        author: 'Шевченко',
        number: '1',
        name: 'Музыканты',
        year: '2010'
    },
    {
        author: 'Шевченко',
        number: '1',
        name: 'Исследователи и ученые',
        year: '2010'
    },
    {
        author: 'Миронов',
        number: '1',
        name: 'Древнеримская цивилиз.',
        year: '2010'
    },
    {
        author: 'Васильев',
        number: '1',
        name: 'Завтра была война',
        year: '2010'
    },
    {
        author: 'Ларина ',
        number: '1',
        name: 'История  Москвы в почт. Отк.',
        year: '2010'
    },
    {
        author: 'Александрова',
        number: '1',
        name: 'Москва старод.',
        year: '2010'
    },
    {
        author: 'Гофман',
        number: '1',
        name: 'Щелкунчик и ….',
        year: '2010'
    },
    {
        author: 'Абрамов',
        number: '1',
        name: 'Повести и рассказы',
        year: '2010'
    },
    {
        number: '1',
        name: 'Полит .система совр. Гос-ва т1',
        year: '2010'
    },
    {
        author: 'Прокофьева',
        number: '1',
        name: 'Ласкутик и обл.',
        year: '2010'
    },
    {
        author: 'Усачева ',
        number: '1',
        name: 'Колыбельная для ветра',
        year: '2009'
    },
    {
        author: 'Говоров',
        number: '1',
        name: 'Москв. Чаепитие',
        year: '2007'
    },
    {
        author: 'Лагздынь',
        number: '1',
        name: 'Моя книга',
        year: '2009'
    },
    {
        author: 'Кравцов',
        number: '1',
        name: 'Непроиз. Ольга Лепе',
        year: '2009'
    },
    {
        author: 'Полосина',
        number: '1',
        name: 'Золотая подкова',
        year: '2009'
    },
    {
        number: '1',
        name: 'Москв. Год поэзии',
        year: '2010'
    },
    {
        author: 'Тахо-Годи',
        number: '1',
        name: 'Жизнь и судьба Вселом...',
        year: '2009'
    },
    {
        number: '1',
        name: 'Праздник слова т1',
        year: '2009'
    },
    {
        number: '1',
        name: 'Праздник слова т2',
        year: '2009'
    },
    {
        number: '1',
        name: 'Праздник слова т3',
        year: '2009'
    },
    {
        author: 'Осетров',
        number: '1',
        name: 'Мое открытие…..',
        year: '2009'
    },
    {
        number: '1',
        name: 'Веселые уроки в стихах и рассказах',
        year: '2009'
    },
    {
        number: '1',
        name: 'Град срединный, град серд..',
        year: '2009'
    },
    {
        author: 'Нагибин',
        number: '1',
        name: 'Рассказы о Гагарине',
        year: '2010'
    },
    {
        author: 'Даль',
        number: '1',
        name: 'Матросские досуги',
        year: '2010'
    },
    {
        author: 'Хлудов',
        number: '1',
        name: 'Арбатская сага',
        year: '2010'
    },
    {
        number: '1',
        name: 'Филипповский ларец неулов…',
        year: '2010'
    },
    {
        number: '1',
        name: 'DVD Москва XVII  столетия',
        year: '2010'
    },
    {
        author: 'Барри',
        number: '1',
        name: 'Дже.М.Питер Пен',
        year: '2010'
    },
    {
        author: 'Наумов',
        number: '1',
        name: 'По семью холмами',
        year: '2010'
    },
    {
        number: '1',
        name: 'Православная энциклопедия т.22',
        year: '2010'
    },
    {
        number: '1',
        name: 'Православная энциклопедия т.23',
        year: '2010'
    },
    {
        number: '1',
        name: 'Православная энциклопедия т.24',
        year: '2010'
    },
    {
        author: 'Карева',
        number: '1',
        name: 'Галина певица…',
        year: '2008'
    },
    {
        number: '1',
        name: 'От первоприст града Моск..',
        year: '2009'
    },
    {
        number: '1',
        name: 'Незвецкий Лейб-Гвард импер.',
        year: '2009'
    },
    {
        author: 'Матвейчук',
        number: '1',
        name: 'Жгучая крапива',
        year: '2009'
    },
    {
        author: 'Шамраева',
        number: '1',
        name: 'Цвет.в арх.Моск.',
        year: '2009'
    },
    {
        author: 'Стопани',
        number: '1',
        name: 'Из света и цвета',
        year: '2009'
    },
    {
        number: '1',
        name: 'Мир сказок Пушкина , альбом',
        year: '2009'
    },
    {
        author: 'Львова',
        number: '1',
        name: 'Моск. Знак встреч. И судьбы',
        year: '2007'
    },
    {
        number: '1',
        name: 'Ист. Рус. Сирени в памяти Колесн.',
        year: '2010'
    },
    {
        number: '1',
        name: 'Вежливые дети. Стихи и рассказы',
        year: '2010'
    },
    {
        author: 'Балашов',
        number: '1',
        name: 'Сергей Фудель',
        year: '2010'
    },
    {
        number: '1',
        name: 'БРЭ Т.10',
        year: '2008'
    },
    {
        number: '1',
        name: 'БРЭ Т.11',
        year: '2008'
    },
    {
        number: '1',
        name: 'БРЭ Т.12',
        year: '2008'
    },
    {
        number: '1',
        name: 'БРЭ Т.13',
        year: '2008'
    },
    {
        number: '1',
        name: 'БРЭ  Т.14',
        year: '2008'
    },
    {
        author: 'Солженицын',
        number: '1',
        name: 'Архипелаг Гулаг',
        year: '2011'
    },
    {
        number: '1',
        name: 'Правосл. Энциклопедия Т.25',
        year: '2010'
    },
    {
        number: '1',
        name: 'Правосл. Энциклопедия т. 26',
        year: '2011'
    },
    {
        number: '1',
        name: 'Правосл. Энциклопедия Т 27',
        year: '2011'
    },
    {
        number: '1',
        name: 'Москв. Энц. Т.1 кн.3',
        year: '2010'
    },
    {
        author: 'Сергеев',
        number: '1',
        name: 'Мои собаки',
        year: '2011'
    },
    {
        author: 'Белаи Л.',
        number: '1',
        name: 'Гром. Совер. ум.',
        year: '2009'
    },
    {
        number: '1',
        name: 'От Запад. морей до самых…',
        year: '2011'
    },
    {
        author: 'Якуб Колас',
        number: '1',
        name: 'Новая земля',
        year: '2010'
    },
    {
        author: 'Малышев',
        number: '1',
        name: 'Там откуда облака',
        year: '2011'
    },
    {
        author: 'Грисевич',
        number: '1',
        name: 'Три тысячи шагов по Арбату',
        year: '2010'
    },
    {
        author: 'Богословский ',
        number: '1',
        name: 'Дневники',
        year: '2011'
    },
    {
        author: 'Наровчатов А.',
        number: '1',
        name: 'Главн. дул  берег ветер.',
        year: '2010'
    },
    {
        number: '1',
        name: 'Суконщики Поповы Зап. о Моск.',
        year: '2010'
    },
    {
        author: 'Носов',
        number: '1',
        name: 'Приключ. Толи Клюквина',
        year: '2010'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Вечера на хуторе',
        year: '1998'
    },
    {
        number: '1',
        name: 'Энцикл.  "Естеств." т.3 (матем, механика)',
        year: '2000'
    },
    {
        number: '1',
        name: 'Энцикл.  "Естест." т.1 (физич. химия)',
        year: '1999'
    },
    {
        author: 'Захарчук М.',
        number: '0',
        name: 'Босая душа…',
        year: '2012'
    },
    {
        number: '0',
        name: 'Чаша мудрости',
        year: '2012'
    },
    {
        number: '1',
        name: 'Правс. Энц. Т.28',
        year: '2012'
    },
    {
        number: '1',
        name: 'Правс. Энц. Т.29',
        year: '2012'
    },
    {
        number: '1',
        name: 'Правс. Энц. Т.30',
        year: '2012'
    },
    {
        number: '1',
        name: 'Правс. Энц. Т.31',
        year: '2013'
    },
    {
        number: '1',
        name: 'Правс. Энц. Т.32',
        year: '2013'
    },
    {
        author: 'Адамович А.',
        number: '1',
        name: 'Блок. Книга',
        year: '2013'
    },
    {
        author: 'Айтматов ',
        number: '1',
        name: 'Белый пароход',
        year: '2013'
    },
    {
        author: 'Аксенов',
        number: '1',
        name: 'Звездный билет',
        year: '2013'
    },
    {
        author: 'Алексин',
        number: '1',
        name: 'Мой брат играет на кварнете',
        year: '2013'
    },
    {
        author: 'Арсеньев',
        number: '1',
        name: 'Дерсу Узала',
        year: '2013'
    },
    {
        author: 'Астафьев',
        number: '1',
        name: 'Пастух и пастушка царь-рыба',
        year: '2013'
    },
    {
        author: 'Бабель И.',
        number: '1',
        name: 'Одесские рассказы',
        year: '2013'
    },
    {
        author: 'Бажов ',
        number: '1',
        name: 'Уральские сказы',
        year: '2013'
    },
    {
        author: 'Белых Г.',
        number: '1',
        name: 'Республика Шкид',
        year: '2013'
    },
    {
        author: 'Богомолог',
        number: '1',
        name: 'Момент истины и в августе 1944 г.',
        year: '2013'
    },
    {
        author: 'Бондарев Ю.',
        number: '1',
        name: 'Горячий снег. Бат. Просят огня.',
        year: '2013'
    },
    {
        author: 'Баханов',
        number: '1',
        name: 'Император Александр III',
        year: '2013'
    },
    {
        author: 'Булгаков',
        number: '1',
        name: 'Белая Гвардия',
        year: '2013'
    },
    {
        author: 'Булычев',
        number: '1',
        name: 'Приключение Алисы',
        year: '2013'
    },
    {
        author: 'Бунин',
        number: '1',
        name: 'Темные аллеи',
        year: '2013'
    },
    {
        author: 'Быков',
        number: '1',
        name: 'Сотников и мертвым не больно',
        year: '2013'
    },
    {
        author: 'Васильев Б.',
        number: '1',
        name: 'А зори здесь тихие…',
        year: '2013'
    },
    {
        author: 'Вернадский Г.',
        number: '1',
        name: 'Начертание русской истории',
        year: '2013'
    },
    {
        author: 'Волков А.',
        number: '1',
        name: 'Волшебник изумрудного города',
        year: '2013'
    },
    {
        author: 'Гайдар',
        number: '1',
        name: 'Тимур и его команда',
        year: '2013'
    },
    {
        author: 'Гамзатов',
        number: '1',
        name: 'Мой Дагестан',
        year: '2013'
    },
    {
        author: 'Гиляровский',
        number: '1',
        name: 'Москва и москвичи',
        year: '2013'
    },
    {
        author: 'Гончаров И.',
        number: '1',
        name: 'Обыкновенная история',
        year: '2013'
    },
    {
        author: 'Горянин',
        number: '1',
        name: 'Россия. История успеха',
        year: '2013'
    },
    {
        author: 'Грин А.',
        number: '1',
        name: 'Алые паруса.',
        year: '2013'
    },
    {
        author: 'Гумилев',
        number: '1',
        name: 'От Руси до России',
        year: '2013'
    },
    {
        author: 'Гумилев Н.',
        number: '1',
        name: 'Стихотворение',
        year: '2013'
    },
    {
        author: 'Джамиль',
        number: '1',
        name: 'Моабитская тетрадь',
        year: '2013'
    },
    {
        author: 'Деникин А.',
        number: '1',
        name: 'Очерки русской смуты',
        year: '2013'
    },
    {
        author: 'Гоголь',
        number: '1',
        name: 'Миргород',
        year: '2013'
    },
    {
        author: 'Достоевский ',
        number: '1',
        name: 'Идиот',
        year: '2013'
    },
    {
        author: 'Драгунский',
        number: '1',
        name: 'Денискины рассказы',
        year: '2013'
    },
    {
        author: 'Дудинцев В.',
        number: '1',
        name: 'Белые одежды',
        year: '2013'
    },
    {
        author: 'Думбадзе',
        number: '1',
        name: 'Я бабушка Илико….',
        year: '2013'
    },
    {
        author: 'Ибрагимбеков',
        number: '1',
        name: 'И не было лучше брата',
        year: '2013'
    },
    {
        author: 'Ильин',
        number: '1',
        name: 'О России. Три речи',
        year: '2013'
    },
    {
        author: 'И.Ильф, Е.Петров',
        number: '1',
        name: 'Двенадцать ст. , золотой теленок',
        year: '2013'
    },
    {
        author: 'Ишимова',
        number: '1',
        name: 'История России в рассказах для детей',
        year: '2013'
    },
    {
        author: 'Искандер',
        number: '1',
        name: 'Сандро из Чегема т.1',
        year: '2013'
    },
    {
        author: 'Искандер',
        number: '1',
        name: 'Сандро из Чегема  т.2',
        year: '2013'
    },
    {
        author: 'Каверин',
        number: '1',
        name: 'Открытая книга',
        year: '2013'
    },
    {
        author: 'Кассиль Л.',
        number: '1',
        name: 'Будьте готовы. Ваше высочество.',
        year: '2013'
    },
    {
        author: 'Катаев',
        number: '1',
        name: 'Белеет парус одинокий',
        year: '2013'
    },
    {
        author: 'Кондратьев',
        number: '1',
        name: 'Сашка',
        year: '2013'
    },
    {
        author: 'Кончаловская ',
        number: '1',
        name: 'Наша др. столица',
        year: '2013'
    },
    {
        author: 'Крапивин',
        number: '1',
        name: 'Мальчик со шпагой',
        year: '2013'
    },
    {
        author: 'Кузьмин',
        number: '1',
        name: 'Сокровище нартов',
        year: '2013'
    },
    {
        author: 'Куприн',
        number: '1',
        name: 'Поединок.  Гранат. браслет',
        year: '2013'
    },
    {
        author: 'Лагин Л.',
        number: '1',
        name: 'Старик Хотабыч',
        year: '2013'
    },
    {
        author: 'Лесков Н.',
        number: '1',
        name: 'Очарованный странник',
        year: '2013'
    },
    {
        author: 'Лихачев',
        number: '1',
        name: '"Слово о полку Игореве" и кул. его.. т.1',
        year: '2013'
    },
    {
        author: 'Лихачев',
        number: '1',
        name: 'Раздумья о России т. 2',
        year: '2013'
    },
    {
        author: 'Лотман',
        number: '1',
        name: 'Беседы о Русской культуры',
        year: '2013'
    },
    {
        author: 'Салтыков-Щедрин',
        number: '1',
        name: 'Пошехонская старина',
        year: '2013'
    },
    {
        author: 'Некрасов',
        number: '1',
        name: 'В окопах Сталинграда',
        year: '2013'
    },
    {
        author: 'Носов ',
        number: '1',
        name: 'Живая шляпа…',
        year: '2013'
    },
    {
        author: 'Обручев',
        number: '1',
        name: 'Земля Санникова',
        year: '2013'
    },
    {
        author: 'Олеша',
        number: '1',
        name: 'Три толстяка',
        year: '2013'
    },
    {
        author: 'Островский ',
        number: '1',
        name: 'Как закалялась сталь',
        year: '2013'
    },
    {
        author: 'Паустовский ',
        number: '1',
        name: 'Повести о жизни кн.1-3 т.1',
        year: '2013'
    },
    {
        author: 'Паустовский ',
        number: '1',
        name: 'Повести о жизни кн.4-6 т.2',
        year: '2013'
    },
    {
        author: 'Пикуль В.',
        number: '1',
        name: 'Господа, прошу к барьеру.',
        year: '2013'
    },
    {
        author: 'Приставкин А.',
        number: '1',
        name: 'Ночевала тучка золотая',
        year: '2013'
    },
    {
        author: 'Петрушевская Л.',
        number: '1',
        name: 'Котенок Господа Бога.',
        year: '2013'
    },
    {
        author: 'Полевой',
        number: '1',
        name: 'Повесть о настоящем человеке',
        year: '2013'
    },
    {
        author: 'Прутков К',
        number: '1',
        name: 'Сочинения',
        year: '2013'
    },
    {
        author: 'Распутин',
        number: '1',
        name: 'Прощание с Матёрой',
        year: '2013'
    },
    {
        author: 'Рожденственский',
        number: '1',
        name: 'Стихотворения',
        year: '2013'
    },
    {
        author: 'Рубцов',
        number: '1',
        name: 'Стихотворения',
        year: '2013'
    },
    {
        author: 'Руставелли Ш',
        number: '1',
        name: 'Витязь в тигровой шкуре',
        year: '2013'
    },
    {
        author: 'Рыбаков',
        number: '1',
        name: 'Кортик. Бронзовая птица…',
        year: '2013'
    },
    {
        author: 'Самойлов',
        number: '1',
        name: 'Стихотворения',
        year: '2013'
    },
    {
        author: 'Симонов К.',
        number: '1',
        name: 'Живые и мертвые т.1',
        year: '2013'
    },
    {
        author: 'Симонов К.',
        number: '1',
        name: 'Живые и мертвые т.2',
        year: '2013'
    },
    {
        author: 'Симонов К.',
        number: '1',
        name: 'Живые и мертвые т.3',
        year: '2013'
    },
    {
        author: 'Соловьев',
        number: '1',
        name: 'Повесть о Ходже Насреддине',
        year: '2013'
    },
    {
        author: 'Стругацкий',
        number: '1',
        name: 'Понед. Начин в субботу',
        year: '2013'
    },
    {
        author: 'Токарева',
        number: '1',
        name: 'Рассказы и повести',
        year: '2013'
    },
    {
        author: 'Толстой А.',
        number: '1',
        name: 'Князь серебряный',
        year: '2013'
    },
    {
        author: 'Толстой Л.',
        number: '1',
        name: 'Анна Каренина т.1',
        year: '2013'
    },
    {
        author: 'Толстой Л.',
        number: '1',
        name: 'Казаки. Хаджимурат',
        year: '2013'
    },
    {
        author: 'Тынянов',
        number: '1',
        name: 'Пушкин . Смерть Вазир- Мухтара',
        year: '2013'
    },
    {
        author: 'Успенский',
        number: '1',
        name: 'Крокодил Гена и его друзья….',
        year: '2013'
    },
    {
        author: 'Фадеев',
        number: '1',
        name: 'Молодая гвардия',
        year: '2013'
    },
    {
        author: 'Фраерман',
        number: '1',
        name: 'Дикая собака Динго или повесть о перв. Любви',
        year: '2013'
    },
    {
        author: 'Хетагуров',
        number: '1',
        name: 'Стихотворения',
        year: '2013'
    },
    {
        author: 'Шварц',
        number: '1',
        name: 'Дракон. Снежная королева',
        year: '2013'
    },
    {
        author: 'Шукшин',
        number: '1',
        name: 'Рассказы',
        year: '2013'
    },
    {
        author: 'Эйдельман',
        number: '1',
        name: 'Лунин твой 19 в.',
        year: '2013'
    },
    {
        author: 'Эренбург И.',
        number: '1',
        name: 'Люди, годы, жизнь т.1',
        year: '2013'
    },
    {
        author: 'Эренбург И.',
        number: '1',
        name: 'Люди, годы, жизнь т.2',
        year: '2013'
    },
    {
        author: 'Эренбург И.',
        number: '1',
        name: 'Люди, годы, жизнь т.3',
        year: '2013'
    },
    {
        author: 'Ян.В',
        number: '1',
        name: 'Чингисхан т.1',
        year: '2013'
    },
    {
        author: 'Ян.В',
        number: '1',
        name: 'К последнему морю т.2',
        year: '2013'
    },
    {
        author: 'Янин',
        number: '1',
        name: 'Я послал тебе бересту',
        year: '2013'
    },
    {
        author: 'Шурале ',
        number: '1',
        name: 'Татарские народные сказки',
        year: '2013'
    },
    {
        author: 'Петкевич',
        number: '1',
        name: 'Жизнь- сапожек непарный',
        year: '2001'
    },
    {
        author: 'Куликов',
        number: '0',
        name: 'У Дона Великого на берегу',
        year: '2011'
    },
    {
        author: 'Аквилянов',
        number: '1',
        name: 'Каваллерия на службе',
        year: '2014'
    },
    {
        author: 'Алявдин',
        number: '1',
        name: 'Да были люди в наше время',
        year: '2013'
    },
    {
        author: 'Бойко',
        number: '1',
        name: 'Лермонтов . Москв. Страницы',
        year: '2014'
    },
    {
        author: 'Евтушенко',
        number: '1',
        name: 'Поэт в России…Антология т.1',
        year: '2013'
    },
    {
        author: 'Евтушенко',
        number: '1',
        name: 'Поэт в России…Антология т.2',
        year: '2013'
    },
    {
        author: 'Евтушенко',
        number: '1',
        name: 'Поэт в России…Антология т.3',
        year: '2014'
    },
    {
        author: 'Лабузного',
        number: '1',
        name: 'Билет до луны',
        year: '2014'
    },
    {
        author: 'Кузнецова',
        number: '1',
        name: 'Фонарик Лилька',
        year: '2014'
    },
    {
        author: 'Андрианова',
        number: '1',
        name: 'Сто фактов обо мне',
        year: '2014'
    },
    {
        author: 'Морозова',
        number: '1',
        name: 'Знам. Женщины',
        year: '2014'
    },
    {
        author: 'Никишен',
        number: '1',
        name: 'Открывая знакомый мир',
        year: '2014'
    },
    {
        author: 'Растопчина',
        number: '1',
        name: 'Когда в москву вернулся…',
        year: '2012'
    },
    {
        author: 'Савченко',
        number: '1',
        name: 'Есенин и русская литература',
        year: '2014'
    },
    {
        author: 'Ткачев',
        number: '1',
        name: 'Подпорудчик Севастопольский',
        year: '2013'
    },
    {
        author: 'ЧернушКин',
        number: '1',
        name: 'Честь Московского мундира',
        year: '2014'
    },
    {
        author: 'Шишов',
        number: '1',
        name: 'Москва в судьбах казачества',
        year: '2013'
    },
    {
        author: 'Шутская',
        number: '1',
        name: 'Дом бояр Романовых',
        year: '2014'
    },
    {
        author: 'Поповский',
        number: '0',
        name: 'Жизнь и житие…',
        year: '2001'
    },
    {
        author: 'Овчинников',
        number: '1',
        name: 'Борьба за Крым',
        year: '2015'
    },
    {
        author: 'Денисов',
        number: '1',
        name: 'Страницы истории сан. Дела',
        year: '2013'
    },
    {
        author: 'Оськин',
        number: '1',
        name: 'История первой мировой войны',
        year: '2014'
    },
];
