export const teachbooks = [
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Изобразительное искусство',
    author: 'Шпикалова Т.Я., Ершова Л.В.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '9'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '30'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '60'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Технология',
    author: 'Лутцева Е.А., Зуева Т.П.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '30'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Технология',
    author: 'Лутцева Е.А., Зуева Т.П.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '300'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Физическая культура',
    author: 'Матвеев А.П.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Окружающий мир',
    author: 'Вахрушев А.А., Бурский О.В., Раутиан А.С.',
    name: 'Окружающий мир',
    publisher: 'БАЛАСС',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Математика. В 2-х частях',
    author: 'Моро М.И., Волкова С И., Степанова С.В.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Азбука. В 2-х частях',
    author: 'Горецкий В.Г., Кирюшкин В.А., Виноградская Л.А. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Изобразительное искусство',
    author: 'Неменская Л.А./Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '60'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Информатика',
    author: 'Горячев А.В., Горина К.И., Волкова Т.О.',
    name: 'Информатика',
    publisher: 'БАЛАСС',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Математика',
    author: 'Петерсон Л.Г.',
    name: 'Математика',
    publisher: 'ЮВЕНТА',
    class: '1',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Информатика',
    author: 'Горячев А.В., Горина К.И., Волкова Т.О.',
    name: 'Информатика',
    publisher: 'БАЛАСС',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А., Новицкая М.Ю.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '30'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Математика. В 2-х книгах',
    author: 'Давыдов В.В., Горбов С.Ф., Микулина Г.Г., Савельева О.В.',
    name: 'Математика',
    publisher: 'ВИТА-ПРЕСС',
    class: '1',
    number: '40'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '30'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Русский язык',
    author: 'Канакина В.П., Горецкий В.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '30'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '120'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Азбука. В 2-х частях',
    author: 'Климанова Л.Ф., Макеева С.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Русский язык',
    author: 'Полякова А.В.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Русский язык',
    author: 'Климанова Л.Ф., Макеева С.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '30'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Русский язык',
    author: 'Репкин В.В., Восторгова Е.В.',
    name: 'Русский язык',
    publisher: 'ВИТА-ПРЕСС',
    class: '1',
    number: '40'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Литературное чтение. В 2-х частях',
    author: 'Климанова Л.Ф., Горецкий В.Г., Голованова М. В. и др.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '120'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Технология',
    author: 'Роговцева Н.И., Богданова Н.В., Фрейтаг И.П.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Литературное чтение. В 2-х частях',
    author: 'Климанова Л.Ф., Горецкий В.Г., Голованова М. В. и др.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Информатика',
    author: 'Рудченко Т.А., Семенов А.Л. / Под ред. Семенова А.Л.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Литературное чтение',
    author: 'Климанова Л.Ф., Горецкий В.Г., Виноградская Л.А.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '30'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Окружающий мир',
    author: 'Чудинова Е.В., Букварева Е.Н.',
    name: 'Окружающий мир',
    publisher: 'ВИТА-ПРЕСС',
    class: '1',
    number: '40'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Русский язык',
    author: 'Бунеев Р.Н., Бунеева Е.В., Пронина О.В.',
    name: 'Русский язык',
    publisher: 'БАЛАСС',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'subject по обучению грамоте и чтению: Букварь',
    author: 'Бунеев Р.Н., Бунеева Е.В., Пронина О.В.',
    name: 'Русский язык',
    publisher: 'БАЛАСС',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Азбука. В 2-х частях',
    author: 'Климанова Л.Ф., Макеева С.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '160'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Информатика',
    author: 'Рудченко Т.А., Семенов А.Л. / Под ред. Семенова А.Л.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '160'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Азбука. В 2-х частях',
    author: 'Горецкий В.Г., Кирюшкин В.А., Виноградская Л.А. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '140'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Русский язык',
    author: 'Полякова А.В.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '60'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Русский язык',
    author: 'Канакина В.П., Горецкий В.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '140'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Литературное чтение. В 2-х частях',
    author: 'Климанова Л.Ф., Горецкий В.Г., Голованова М. В. и др.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '80'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Изобразительное искусство',
    author: 'Неменская Л.А./Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '150'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Математика. В 2-х частях',
    author: 'Моро М.И., Волкова С И., Степанова С.В.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '150'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '120'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Технология',
    author: 'Лутцева Е.А., Зуева Т.П.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '180'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '120'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Математика',
    author: 'Петерсон Л.Г.',
    name: 'Математика',
    publisher: 'ЮВЕНТА',
    class: '1',
    number: '70'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Литературное чтение',
    author: 'Матвеева Е.И.',
    name: 'Литературное чтение',
    publisher: 'ВИТА-ПРЕСС',
    class: '1',
    number: '250'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Математика',
    author: 'Петерсон Л.Г.',
    name: 'Математика',
    publisher: 'ЮВЕНТА',
    class: '1',
    number: '160'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Информатика',
    author: 'Рудченко Т.А., Семенов А.Л. / Под ред. Семенова А.Л.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '1'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Окружающий мир',
    author: 'Чудинова Е.В., Букварева Е.Н.',
    name: 'Окружающий мир',
    publisher: 'ВИТА-ПРЕСС',
    class: '1',
    number: '35'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Литературное чтение. в 2-х частях',
    author: 'Климанова Л.Ф., Горецкий В.Г., Виноградская Л.А.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '1'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Изобразительное искусство',
    author: 'Шпикалова Т.Я., Ершова Л.В.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '1'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '1'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Технология',
    author: 'Роговцева Н.И., Богданова Н.В., Фрейтаг И.П.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '1'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Русский язык',
    author: 'Канакина В.П., Горецкий В.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '100'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Литературное чтение (в 2 частях)',
    author: 'Климанова Л.Ф., Горецкий В.Г., Голованова М.В. и др.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '270'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Азбука. В 2-х частях',
    author: 'Горецкий В.Г., Кирюшкин В.А., Виноградская Л.А. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '70'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Русский язык',
    author: 'Канакина В.П., Горецкий В.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '70'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Математика. В 2-х частях',
    author: 'Моро М.И., Волкова С И., Степанова С.В.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '70'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Русский язык. Для специальных (коррекционных) образовательных учреждений II вида. В 3-х частях <*>',
    author: 'Зикеев А.Г.',
    name: 'Русский язык',
    publisher: 'ВЛАДОС',
    class: '1',
    number: '2'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Азбука (в 2 частях)',
    author: 'Горецкий В.Г., Кирюшкин В.А., Виноградская Л.А. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '100'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Азбука. В 2-х частях',
    author: 'Горецкий В.Г., Кирюшкин В.А., Виноградская Л.А. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Математика (в 2 частях)',
    author: 'Моро М.И., Волкова С.И., Степанова С.В.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '100'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Окружающий мир (в 2 частях)',
    author: 'Плешаков А.А.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '100'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Букварь в 2 частях <*>',
    author: 'Аксенова А.К., Комарова С.В., Шишкова М.И.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '20'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Русский язык. Развитие речи (в 2 частях) <*>',
    author: 'Зыкова Т.С., Кузьмичева Е.П., Зыкова М.А.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '2'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Речевая практика <*>',
    author: 'Комарова С.В.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '14'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Математика (в 2 частях) <*>',
    author: 'Алышева Т.В.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '20'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Мир природы и человека (в 2 частях) <*>',
    author: 'Матвеева Н.Б., Ярочкина И.А., Попова М.А. и др.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '16'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Ознакомление с окружающим миром <*>',
    author: 'Зыкова Т.С., Зыкова М.А.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '2'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Изобразительное искусство <*>',
    author: 'Рау М.Ю., Зыкова М.А.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '20'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Технология. Ручной труд. <*>',
    author: 'Кузнецова Л.А.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '20'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Азбука. В 2-х частях',
    author: 'Горецкий В.Г., Кирюшкин В.А., Виноградская Л.А. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '60'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Азбука. В 2-х частях',
    author: 'Климанова Л.Ф., Макеева С.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '70'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Азбука. В 2-х частях',
    author: 'Климанова Л.Ф., Макеева С.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '208'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Азбука. В 2-х частях',
    author: 'Горецкий В.Г., Кирюшкин В.А., Виноградская Л.А. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '26'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Информатика',
    author: 'Рудченко Т.А., Семенов А.Л. / Под ред. Семенова А.Л.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Изобразительное искусство',
    author: 'Шпикалова Т.Я., Ершова Л.В.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Азбука. В 2-х частях',
    author: 'Климанова Л.Ф., Макеева С.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Математика',
    author: 'Петерсон Л.Г.',
    name: 'Математика',
    publisher: 'ЮВЕНТА',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Информатика',
    author: 'Рудченко Т.А., Семенов А.Л. / Под ред. Семенова А.Л.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Математика',
    author: 'Петерсон Л.Г.',
    name: 'Математика',
    publisher: 'ЮВЕНТА',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Азбука. В 2-х частях',
    author: 'Климанова Л.Ф., Макеева С.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Математика',
    author: 'Петерсон Л.Г.',
    name: 'Математика',
    publisher: 'ЮВЕНТА',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Технология',
    author: 'Роговцева Н.И., Богданова Н.В., Фрейтаг И.П.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Азбука. В 2-х частях',
    author: 'Горецкий В.Г., Кирюшкин В.А., Виноградская Л.А. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '32'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Букварь. В 2-х частях',
    author: 'Репкин В.В., Восторгова Е.В., Левин В.А.',
    name: 'Русский язык',
    publisher: 'ВИТА-ПРЕСС',
    class: '1',
    number: '231'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Математика. В 2-х частях',
    author: 'Моро М.И., Волкова С И., Степанова С.В.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '87'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Изобразительное искусство',
    author: 'Неменская Л.А./Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '231'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Русский язык',
    author: 'Репкин В.В., Восторгова Е.В.',
    name: 'Русский язык',
    publisher: 'ВИТА-ПРЕСС',
    class: '1',
    number: '120'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Азбука. В 2-х частях',
    author: 'Климанова Л.Ф., Макеева С.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '228'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '87'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '231'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Букварь. В 2-х частях',
    author: 'Соловейчик М.С., Бетенькова Н.М., Кузьменко Н.С., Курлыгина О.Е.',
    name: 'Русский язык',
    publisher: 'Ассоциация XXI век',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Математика. В 2-х книгах',
    author: 'Давыдов В.В., Горбов С.Ф., Микулина Г.Г., Савельева О.В.',
    name: 'Математика',
    publisher: 'ВИТА-ПРЕСС',
    class: '1',
    number: '120'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Информатика',
    author: 'Горячев А.В., Горина К.И., Волкова Т.О.',
    name: 'Информатика',
    publisher: 'БАЛАСС',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Изобразительное искусство',
    author: 'Неменская Л.А./Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '87'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Физическая культура',
    author: 'Матвеев А.П.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '231'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Окружающий мир',
    author: 'Чудинова Е.В., Букварева Е.Н.',
    name: 'Окружающий мир',
    publisher: 'ВИТА-ПРЕСС',
    class: '1',
    number: '120'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Русский язык',
    author: 'Полякова А.В.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '111'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Азбука. В 2-х частях',
    author: 'Горецкий В.Г., Кирюшкин В.А., Виноградская Л.А. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '87'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Литературное чтение. в 2-х частях',
    author: 'Климанова Л.Ф., Горецкий В.Г., Виноградская Л.А.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '87'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Русский язык',
    author: 'Канакина В.П., Горецкий В.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '87'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Азбука. В 2-х частях',
    author: 'Климанова Л.Ф., Макеева С.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Русский язык',
    author: 'Климанова Л.Ф., Макеева С.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Технология',
    author: 'Лутцева Е.А., Зуева Т.П.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '87'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Литературное чтение. В 2-х частях',
    author: 'Климанова Л.Ф., Горецкий В.Г., Голованова М. В. и др.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '87'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Физическая культура',
    author: 'Матвеев А.П.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Математика',
    author: 'Петерсон Л.Г.',
    name: 'Математика',
    publisher: 'ЮВЕНТА',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Математика. В 2-х частях',
    author: 'Дорофеев Г.В., Миракова Т.Н., Бука Т.Б.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '111'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А., Новицкая М.Ю.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Технология',
    author: 'Роговцева Н.И., Богданова Н.В., Фрейтаг И.П.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ начальная школа - детский сад № 1643',
    subject: 'Азбука. В 2-х частях',
    author: 'Горецкий В.Г., Кирюшкин В.А., Виноградская Л.А. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Информатика',
    author: 'Рудченко Т.А., Семенов А.Л. / Под ред. Семенова А.Л.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1',
    number: '87'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Русский язык. Развитие речи. <*>',
    author: 'Зыкова Т.С., Зыкова М.А.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1 доп.',
    number: '2'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Ознакомление с окружающим миром <*>',
    author: 'Зыкова Т.С., Зыкова М.А.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1 доп.',
    number: '2'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Физическая культура',
    author: 'Лях В.И.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1-4',
    number: '60'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Физическая культура',
    author: 'Егоров Б.Б., Пересадина Ю.Е.',
    name: 'Физическая культура',
    publisher: 'БАЛАСС',
    class: '1-4',
    number: '60'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Физическая культура',
    author: 'Лях В.И.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1-4',
    number: '90'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Физическая культура',
    author: 'Лях В.И.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1-4',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Физическая культура',
    author: 'Лях В.И.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1-4',
    number: '75'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Физическая культура',
    author: 'Лях В.И.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '1-4',
    number: '261'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Информатика и ИКТ (базовый уровень)',
    author: 'Угринович Н.Д.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '10',
    number: '32'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык (базовый уровень)',
    author: 'Афанасьева О.В., Дули Д., Михеева И.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10',
    number: '40'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Русский язык и литература. Литература (базовый уровень)',
    author: 'Курдюмова Т.Ф. и др. / Под ред. Курдюмовой Т.Ф.',
    name: 'Литература',
    publisher: 'ДРОФА',
    class: '10',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Физика. Механика. Углубленный уровень',
    author: 'Мякишев Г.Я., Синяков А.З.',
    name: 'Физика',
    publisher: 'ДРОФА',
    class: '10',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Основы безопасности жизнедеятельности (базовый и профильный уровни)',
    author: 'Смирнов А.Т., Хренников Б.О.',
    name: 'Основы безопасности жизнедеятельности',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Химия (базовый уровень)',
    author: 'Рудзитис Г.Е., Фельдман Ф.Г.',
    name: 'Химия',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Мировая художественная культура (базовый уровень)',
    author: 'Данилова Г.И.',
    name: 'Мировая художественная культура',
    publisher: 'ДРОФА',
    class: '10',
    number: '130'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    // tslint:disable-next-line: max-line-length
    subject: 'Математика: алгебра и начала математического анализа, геометрия. Алгебра и начала математического анализа (базовый и углубленный уровни)',
    author: 'Никольский С.М., Потапов М.К., Решетников Н.Н. и др.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10',
    number: '62'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Немецкий язык (базовый уровень)',
    author: 'Бим И.Л., Садомова Л.В., Лытаева М.А.',
    name: 'Немецкий язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10',
    number: '40'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Информатика. Базовый уровень: subject для 10 classа',
    author: 'Семакин И.Г., Хеннер Е.К., Шеина Т.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '10',
    number: '62'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Английский язык (углубленный уровень)',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10',
    number: '35'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Испанский язык (углубленный уровень)',
    author: 'Кондрашова Н.А., Костылева С.В.',
    name: 'Испанский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10',
    number: '40'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'История. Всеобщая история (базовый уровень)',
    author: 'Уколова В.И., Ревякин А.В. / Под ред. Чубарьяна А.О.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10',
    number: '222'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Обществознание (базовый уровень)',
    author: 'Боголюбов Л.Н., Аверьянов Ю.И., Белявский А.В. и др. / Под ред. Боголюбова Л.Н., Лазебниковой А.Ю., Телюкиной М.В.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10',
    number: '222'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'История России.  В 3-х частях',
    author: 'Горинов М.М., Данилов А.А., Моруков М.Ю., и др./ Под ред. Торкунова А.В.',
    name: 'История России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10',
    number: '222'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Экономика. Базовый и углубленный уровни',
    author: 'Хасбулатов Р.И.',
    name: 'Экономика',
    publisher: 'ДРОФА',
    class: '10',
    number: '120'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Русский язык и литература. Литература (базовый уровень). В 2-х частях',
    author: 'Лебедев Ю.В.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10',
    number: '222'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Английский язык (базовый уровень)',
    author: 'Афанасьева О.В., Дули Д., Михеева И.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10',
    number: '187'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Биология. Общая биология (базовый уровень)',
    author: 'Сивоглазов В.И., Агафонова И.Б., Захарова Е.Т.',
    name: 'Биология',
    publisher: 'ДРОФА',
    class: '10',
    number: '170'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Основы безопасности жизнедеятельности (базовый уровень)',
    author: 'Латчук В.Н., Марков В.В., Миронов С.К. и др.',
    name: 'Основы безопасности жизнедеятельности',
    publisher: 'ДРОФА',
    class: '10',
    number: '222'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Информатика. Углубленный уровень: subject для 10 classа. В 2-х частях',
    author: 'Поляков К.Ю., Еремин Е.А.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '10',
    number: '160'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Физика (базовый уровень)',
    author: 'Мякишев Г.Я., Буховцев Б.Б., Сотский Н.Н. / Под ред. Парфентьевой Н.А.',
    name: 'Физика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10',
    number: '222'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Физика. Механика. Углубленный уровень',
    author: 'Мякишев Г.Я., Синяков А.З.',
    name: 'Физика',
    publisher: 'ДРОФА',
    class: '10',
    number: '30'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Физика. Молекулярная физика. Термодинамика. Углубленный уровень',
    author: 'Мякишев Г.Я., Синяков А.З.',
    name: 'Физика',
    publisher: 'ДРОФА',
    class: '10',
    number: '30'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Химия (базовый уровень)',
    author: 'Габриелян О.С.',
    name: 'Химия',
    publisher: 'ДРОФА',
    class: '10',
    number: '160'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'География (базовый и углубленный уровни)',
    author: 'Гладкий Ю.Н., Николина В.В.',
    name: 'География',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10',
    number: '170'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Химия. Углубленный уровень',
    author: 'Габриелян О.С., Остроумов И.Г., Пономарев С.Ю.',
    name: 'Химия',
    publisher: 'ДРОФА',
    class: '10',
    number: '62'
  },
  {
    school: 'ГБОУ Школа № 1420',
    // tslint:disable-next-line: max-line-length
    subject: 'Математика: алгебра и начала математического анализа, геометрия. Алгебра и начала математического анализа (базовый и углублённый уровни) (в 2 частях)',
    author: 'Ч.1.: Мордкович А.Г., Семенов П.В.; Ч.2.: Мордкович А.Г. и др., под ред. Мордковича А.Г.',
    name: 'Алгебра',
    publisher: 'МНЕМОЗИНА',
    class: '10',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Информатика и ИКТ (профильный уровень)',
    author: 'Угринович Н.Д.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '10',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Мировая художественная культура (базовый уровень)',
    author: 'Солодовников Ю.А.',
    name: 'Мировая художественная культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10',
    number: '60'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Химия (профильный уровень)',
    author: 'Еремин В.В., Кузьменко Н.Е., Лунин В.В. и др.',
    name: 'Химия',
    publisher: 'ДРОФА',
    class: '10',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Всеобщая история (базовый уровень)',
    author: 'Волобуев О.В., Пономарев М.В.',
    name: 'Всеобщая история',
    publisher: 'ДРОФА',
    class: '10',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Мировая художественная культура (базовый и профильный уровни)',
    author: 'Рапацкая Л.А.',
    name: 'Мировая художественная культура',
    publisher: 'ВЛАДОС',
    class: '10',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Основы безопасности жизнедеятельности  (базовый уровень)',
    author: 'Смирнов А.Т., Мишин Б.И., Васнев В.А.; Смирнов А.Т., Мишин Б.И., Ижевский П.В. / Под ред. Смирнова А.Т.',
    name: 'Основы безопасности жизнедеятельности',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Немецкий язык (базовый и профильный уровни)',
    author: 'Бим И.Л., Садомова Л.В., Лытаева М.А.',
    name: 'Немецкий язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Основы безопасности жизнедеятельности  (базовый уровень)',
    author: 'Смирнов А.Т., Мишин Б.И., Васнев В.А.; Смирнов А.Т., Мишин Б.И., Ижевский П.В. / Под ред. Смирнова А.Т.',
    name: 'Основы безопасности жизнедеятельности',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Английский язык (базовый уровень)',
    author: 'Кауфман К.И., Кауфман М.Ю.',
    name: 'Английский язык',
    publisher: 'ТИТУЛ',
    class: '10',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Мировая художественная культура (базовый уровень)',
    author: 'Солодовников Ю.А.',
    name: 'Мировая художественная культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Обществознание (базовый уровень)',
    author: 'Боголюбов Л.Н., Аверьянов Ю.И., Городецкая Н.И. и др. / Под ред. Боголюбова Л.Н.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'География (базовый уровень)',
    author: 'Максаковский В.П.',
    name: 'География',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10',
    number: '50'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Алгебра и начала математического анализа (базовый уровень)',
    author: 'Колмогоров А.Н., Абрамов А.М., Дудницын Ю.П. и др.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10-11',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Физическая культура (базовый уровень)',
    author: 'Лях В.И.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10-11',
    number: '60'
  },
  {
    school: 'ГБОУ Школа № 1420',
    // tslint:disable-next-line: max-line-length
    subject: 'Математика: алгебра и начала математического анализа, геометрия. Алгебра и начала математического анализа (базовый и углубленный уровни)',
    author: 'Алимов Ш.А., Колягин Ю.М., Ткачева М.В. и др.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10-11',
    number: '100'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Электродинамика (профильный уровень)',
    author: 'Мякишев Г.Я., Синяков А.З., Слободсков Б.А.',
    name: 'Физика',
    publisher: 'ДРОФА',
    class: '10-11',
    number: '0'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Французский язык (базовый уровень)',
    author: 'Григорьева Е.Я., Горбачева Е.Ю., Лисенко М.Р.',
    name: 'Французский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10-11',
    number: '80'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Право. Базовый и углубленный уровни',
    author: 'Никитин А.Ф., Никитина Т.И.',
    name: 'Право',
    publisher: 'ДРОФА',
    class: '10-11',
    number: '240'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Математика: алгебра и начала математического анализа, геометрия. Геометрия (базовый и углубленный уровни)',
    author: 'Атанасян Л.С., Бутузов В.Ф., Кадомцев С.Б. и др.',
    name: 'Геометрия',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10-11',
    number: '444'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Русский язык и литература. Русский язык. В 2-х частях (базовый уровень)',
    author: 'Гольцова Н.Г., Шамшин И.В., Мищерина М.А.',
    name: 'Русский язык',
    publisher: 'РУССКОЕ СЛОВО',
    class: '10-11',
    number: '444'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    // tslint:disable-next-line: max-line-length
    subject: 'Математика: алгебра и начала математического анализа, геометрия. Алгебра и начала математического анализа (базовый и углубленный уровни)',
    author: 'Алимов Ш.А., Колягин Ю.М., Ткачева М.В. и др.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10-11',
    number: '320'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Биология. В 2-х частях (углубленный уровень)',
    author: 'Бородин П.М., Высоцкая Л.В., Дымшиц Г.М. и др. / Под ред. Шумного В.К., Дымшица Г.М.',
    name: 'Биология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10-11',
    number: '104'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Физика. Электродинамика. Углубленный уровень',
    author: 'Мякишев Г.Я., Синяков А.З.',
    name: 'Физика',
    publisher: 'ДРОФА',
    class: '10-11',
    number: '60'
  },
  {
    school: 'ГБОУ Школа № 1420',
    // tslint:disable-next-line: max-line-length
    subject: 'Математика: алгебра и начала математического анализа, геометрия. Алгебра и начала математического анализа (базовый уровень) (в 2 частях)',
    author: 'Ч.1.: Мордкович А.Г., Семенов П.В.; Ч.2.: Мордкович А.Г. и др., под ред. Мордковича А.Г.',
    name: 'Алгебра',
    publisher: 'МНЕМОЗИНА',
    class: '10-11',
    number: '300'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Право (базовый уровень)',
    author: 'Кашанина Т.В., Кашанин А.В.',
    name: 'Право',
    publisher: 'ВИТА-ПРЕСС',
    class: '10-11',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Русский язык (базовый уровень)',
    author: 'Власенков А.И., Рыбченкова Л.М.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10-11',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Английский язык (базовый уровень)',
    author: 'Кузовлев В.П., Лапа Н.М., Перегудова Э.Ш. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10-11',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Алгебра и начала математического анализа (базовый уровень)',
    author: 'Мордкович А.Г.',
    name: 'Алгебра',
    publisher: 'МНЕМОЗИНА',
    class: '10-11',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Физическая культура (базовый уровень)',
    author: 'Лях В.И., Зданевич А.А.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10-11',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Русский язык (базовый уровень)',
    author: 'Власенков А.И., Рыбченкова Л.М.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10-11',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Экономика (базовый уровень)',
    author: 'Автономов В.С.',
    name: 'Экономика',
    publisher: 'ВИТА-ПРЕСС',
    class: '10-11',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Геометрия (базовый и профильный уровни)',
    author: 'Атанасян Л.С., Бутузов В.Ф., Кадомцев С.Б. и др.',
    name: 'Геометрия',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '10-11',
    number: '110'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Английский язык (базовый уровень)',
    author: 'Афанасьева О.В., Дули Д., Михеева И.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '11',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Информатика и ИКТ (базовый уровень)',
    author: 'Угринович Н.Д.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '11',
    number: '20'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык (базовый уровень)',
    author: 'Афанасьева О.В., Дули Д., Михеева И.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '11',
    number: '40'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Колебания и волны (профильный уровень)',
    author: 'Мякишев Г.Я., Синяков А.З.',
    name: 'Физика',
    publisher: 'ДРОФА',
    class: '11',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Оптика. Квантовая физика (профильный уровень)',
    author: 'Мякишев Г.Я., Синяков А.З.',
    name: 'Физика',
    publisher: 'ДРОФА',
    class: '11',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Химия (базовый уровень)',
    author: 'Рудзитис Г.Е., Фельдман Ф.Г.',
    name: 'Химия',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '11',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Мировая художественная культура (базовый уровень)',
    author: 'Данилова Г.И.',
    name: 'Мировая художественная культура',
    publisher: 'ДРОФА',
    class: '11',
    number: '100'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Английский язык (базовый уровень)',
    author: 'Афанасьева О.В., Дули Д., Михеева И.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '11',
    number: '187'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    // tslint:disable-next-line: max-line-length
    subject: 'Математика: алгебра и начала математического анализа, геометрия. Алгебра и начала математического анализа (базовый и углубленный уровни)',
    author: 'Никольский С.М., Потапов М.К., Решетников Н.Н. и др.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '11',
    number: '62'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Немецкий язык (базовый уровень)',
    author: 'Бим И.Л., Рыжова Л.И., Садомова Л.В. и др.',
    name: 'Немецкий язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '11',
    number: '40'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Информатика. Базовый уровень: subject для 11 classа',
    author: 'Семакин И.Г., Хеннер Е.К., Шеина Т.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '11',
    number: '62'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Английский язык (углубленный уровень)',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '11',
    number: '35'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Испанский язык (углубленный уровень)',
    author: 'Кондрашова Н.А., Костылева С.В., Гонсалес Сальгадо А.М.',
    name: 'Испанский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '11',
    number: '40'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'История. Всеобщая история (базовый уровень)',
    author: 'Улунян А.А., Сергеев Е.Ю. / Под ред. Чубарьяна А.О.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '11',
    number: '222'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Обществознание (базовый уровень)',
    author: 'Боголюбов Л.Н., Городецкая Н.И., Иванова Л.Ф. и др./ Под ред. Боголюбова Л.Н., Лазебниковой А.Ю., Литвинова В.А.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '11',
    number: '222'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Экономика. Базовый и углубленный уровни',
    author: 'Хасбулатов Р.И.',
    name: 'Экономика',
    publisher: 'ДРОФА',
    class: '11',
    number: '120'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Русский язык и литература. Литература (базовый уровень). В 2-х частях',
    author: 'Михайлов О.Н., Шайтанов И.О., Чалмаев В.А. и др. / Под ред. Журавлева В.П.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '11',
    number: '222'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Биология. Общая биология (базовый уровень)',
    author: 'Сивоглазов В.И., Агафонова И.Б., Захарова Е.Т.',
    name: 'Биология',
    publisher: 'ДРОФА',
    class: '11',
    number: '170'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Основы безопасности жизнедеятельности (базовый уровень)',
    author: 'Латчук В.Н., Марков В.В., Миронов С.К. и др.',
    name: 'Основы безопасности жизнедеятельности',
    publisher: 'ДРОФА',
    class: '11',
    number: '222'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Информатика. Углубленный уровень: subject для 11 classа. В 2-х частях',
    author: 'Поляков К.Ю., Еремин Е.А.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '11',
    number: '160'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Физика (базовый уровень)',
    author: 'Мякишев Г.Я., Буховцев Б.Б., Чаругин В.М. / Под ред. Парфентьевой Н.А.',
    name: 'Физика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '11',
    number: '222'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Физика. Колебания и волны. Углубленный уровень',
    author: 'Мякишев Г.Я., Синяков А.З.',
    name: 'Физика',
    publisher: 'ДРОФА',
    class: '11',
    number: '30'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Физика. Оптика. Квантовая физика. Углубленный уровень',
    author: 'Мякишев Г.Я., Синяков А.З.',
    name: 'Физика',
    publisher: 'ДРОФА',
    class: '11',
    number: '30'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Химия (базовый уровень)',
    author: 'Габриелян О.С.',
    name: 'Химия',
    publisher: 'ДРОФА',
    class: '11',
    number: '160'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Химия. Углубленный уровень',
    author: 'Габриелян О.С., Лысова Г.Г.',
    name: 'Химия',
    publisher: 'ДРОФА',
    class: '11',
    number: '62'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Астрономия. Базовый уровень',
    author: 'Воронцов-Вельяминов Б.А., Страут Е.К.',
    name: 'Астрономия',
    publisher: 'ДРОФА',
    class: '11',
    number: '222'
  },
  {
    school: 'ГБОУ Школа № 1420',
    // tslint:disable-next-line: max-line-length
    subject: 'Математика: алгебра и начала математического анализа, геометрия. Алгебра и начала математического анализа (базовый и углублённый уровни) (в 2 частях)',
    author: 'Ч.1.: Мордкович А.Г., Семенов П.В.; Ч.2.: Мордкович А.Г. и др., под ред. Мордковича А.Г.',
    name: 'Алгебра',
    publisher: 'МНЕМОЗИНА',
    class: '11',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Мировая художественная культура (базовый уровень)',
    author: 'Солодовников Ю.А.',
    name: 'Мировая художественная культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '11',
    number: '60'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Химия (профильный уровень)',
    author: 'Еремин В.В., Кузьменко Н.Е., Лунин В.В. и др.',
    name: 'Химия',
    publisher: 'ДРОФА',
    class: '11',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'История (базовый уровень)',
    author: 'Алексашкина Л.Н., Данилов А.А., Косулина Л.Г.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '11',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Литература (базовый уровень)',
    author: 'Курдюмова Т.Ф., Демидова Н.А., Колокольцев Е.Н. и др. / Под ред. Курдюмовой Т.Ф.',
    name: 'Литература',
    publisher: 'ДРОФА',
    class: '11',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Литература (базовый уровень)',
    author: 'Агеносов В.В., Голубков М.М., Корниенко Н.В.',
    name: 'Литература',
    publisher: 'ДРОФА',
    class: '11',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Немецкий язык (базовый и профильный уровни)',
    author: 'Бим И.Л., Садомова Л.В., Лытаева М.А.',
    name: 'Немецкий язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '11',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Мировая художественная культура (базовый уровень)',
    author: 'Солодовников Ю.А.',
    name: 'Мировая художественная культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '11',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Мировая художественная культура (базовый и профильный уровни)',
    author: 'Рапацкая Л.А.',
    name: 'Мировая художественная культура',
    publisher: 'ВЛАДОС',
    class: '11',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Английский язык. В 2-х частях',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '30'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Технология',
    author: 'Лутцева Е.А., Зуева Т.П.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '30'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Технология',
    author: 'Лутцева Е.А., Зуева Т.П.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '300'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Английский язык. В 2-х частях',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Физическая культура',
    author: 'Матвеев А.П.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Литературное чтение',
    author: 'Бунеев Р.Н., Бунеева Е.В.',
    name: 'Литературное чтение',
    publisher: 'БАЛАСС',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Математика. В 2-х частях',
    author: 'Моро М.И., Бантова М.А., Бельтюкова Г.В. и др.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Русский язык',
    author: 'Бунеев Р.Н., Бунеева Е.В., Пронина О.В.',
    name: 'Русский язык',
    publisher: 'БАЛАСС',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Математика',
    author: 'Петерсон Л.Г.',
    name: 'Математика',
    publisher: 'ЮВЕНТА',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Английский язык',
    author: 'Быкова Н.И., Дули Д., Поспелова М.Д. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Математика',
    author: 'Петерсон Л.Г.',
    name: 'Математика',
    publisher: 'ЮВЕНТА',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Английский язык',
    author: 'Быкова Н.И., Дули Д., Поспелова М.Д. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А., Новицкая М.Ю.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Английский язык',
    author: 'Быкова Н.И., Дули Д., Поспелова М.Д. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '30'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Информатика',
    author: 'Горячев А.В., Горина К.И., Волкова Т.О.',
    name: 'Информатика',
    publisher: 'БАЛАСС',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '120'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Математика. В 2-х книгах',
    author: 'Давыдов В.В., Горбов С.Ф., Микулина Г.Г., Савельева О.В.',
    name: 'Математика',
    publisher: 'ВИТА-ПРЕСС',
    class: '2',
    number: '40'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Репкин В.В., Некрасова Т.В., Восторгова Е.В.',
    name: 'Русский язык',
    publisher: 'ВИТА-ПРЕСС',
    class: '2',
    number: '40'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Канакина В.П., Горецкий В.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Технология',
    author: 'Роговцева Н.И., Богданова Н.В., Добромыслова Н.В.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Литературное чтение. В 2-х частях',
    author: 'Климанова Л. Ф., Горецкий В.Г., Голованова М. В. и др.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '120'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Информатика',
    author: 'Рудченко Т.А., Семенов А.Л. / Под ред. Семенова А.Л.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Литературное чтение. В 2-х частях',
    author: 'Климанова Л. Ф., Горецкий В.Г., Голованова М. В. и др.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Информатика',
    author: 'Рудченко Т.А., Семенов А.Л. / Под ред. Семенова А.Л.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Русский язык. В 2-х частях',
    author: 'Климанова Л.Ф., Бабушкина Т.В.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '30'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Окружающий мир',
    author: 'Чудинова Е.В., Букварева Е.Н.',
    name: 'Окружающий мир',
    publisher: 'ВИТА-ПРЕСС',
    class: '2',
    number: '40'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Литературное чтение',
    author: 'Климанова Л.Ф., Горецкий В.Г., Виноградская Л.А.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Изобразительное искусство',
    author: 'Шпикалова Т.Я., Ершова Л.В.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Изобразительное искусство',
    author: 'Коротеева Е.И. / Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '60'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '60'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык. В 2-х частях',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '90'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '135'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Канакина В.П., Горецкий В.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '160'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Полякова А.В.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '60'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Литературное чтение. В 2-х частях',
    author: 'Климанова Л. Ф., Горецкий В.Г., Голованова М. В. и др.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '60'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Изобразительное искусство',
    author: 'Коротеева Е.И. / Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '120'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Математика. В 2-х частях',
    author: 'Моро М.И., Бантова М.А., Бельтюкова Г.В. и др.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '150'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Технология',
    author: 'Лутцева Е.А., Зуева Т.П.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '120'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '60'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Математика',
    author: 'Петерсон Л.Г.',
    name: 'Математика',
    publisher: 'ЮВЕНТА',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык. В 2-х частях',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '90'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Литературное чтение. В 2-х книгах',
    author: 'Матвеева Е.И.',
    name: 'Литературное чтение',
    publisher: 'ВИТА-ПРЕСС',
    class: '2',
    number: '250'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Математика',
    author: 'Петерсон Л.Г.',
    name: 'Математика',
    publisher: 'ЮВЕНТА',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Литературное чтение. В 2-х частях',
    author: 'Климанова Л.Ф., Виноградская Л.А., Горецкий В.Г.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '1'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Климанова Л.Ф., Бабушкина Т.В.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '1'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А., Новицкая М.Ю.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '1'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Изобразительное искусство',
    author: 'Шпикалова Т.Я., Ершова Л.В.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '1'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '1'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Технология',
    author: 'Роговцева Н.И., Богданова Н.В., Добромыслова Н.В.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '1'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Физическая культура',
    author: 'Матвеев А.П.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '1'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Информатика',
    author: 'Рудченко Т.А., Семенов А.Л. / Под ред. Семенова А.Л.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '1'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Окружающий мир',
    author: 'Чудинова Е.В., Букварева Е.Н.',
    name: 'Окружающий мир',
    publisher: 'ВИТА-ПРЕСС',
    class: '2',
    number: '35'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Ознакомление с окружающим миром. subject для специальных (коррекционных) образовательных учреждений (I и II вид)',
    author: 'Зыкова Т.С., Зыкова М.А.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '2'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Живой мир. subject для специальных (коррекционных) образовательных учреждений VIII вида',
    author: 'Матвеева Н.Б., Котина М.С., Куртова Т.О.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '18'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Русский язык. subject для специальных (коррекционных) образовательных учреждений (VIII вид)',
    author: 'Якубовская Э.В., Павлова Н.В.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '18'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Русский язык. Грамматика. Для специальных (коррекционных) образовательных учреждений II вида. В 2-х частях <*>',
    author: 'Зикеев А.Г.',
    name: 'Русский язык',
    publisher: 'ВЛАДОС',
    class: '2',
    number: '2'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Чтение. subject для специальных (коррекционных) образовательных учреждений VIII вида',
    author: 'Ильина С.Ю., Аксенова А.К., Головкина Т.М. и др.',
    name: 'Чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '20'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Математика. subject для специальных (коррекционных) образовательных учреждений (VIII вид)',
    author: 'Алышева Т.В.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '20'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Технология. Ручной труд. subject для специальных (коррекционных) образовательных учреждений (VIII вид)',
    author: 'Кузнецова Л.А.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '20'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Литературное чтение. В 2-х частях',
    author: 'Климанова Л. Ф., Горецкий В.Г., Голованова М. В. и др.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '42'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Английский язык. В 2-х частях',
    author: 'Кузовлев В.П., Перегудова Э.Ш., Пастухова С.А. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '11'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Информатика',
    author: 'Рудченко Т.А., Семенов А.Л. / Под ред. Семенова А.Л.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '15'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Английский язык. В 2-х частях',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Русский язык. В 2-х частях',
    author: 'Климанова Л.Ф., Бабушкина Т.В.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Литературное чтение. В 2-х частях',
    author: 'Климанова Л.Ф., Виноградская Л.А., Горецкий В.Г.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Физическая культура',
    author: 'Матвеев А.П.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Математика',
    author: 'Петерсон Л.Г.',
    name: 'Математика',
    publisher: 'ЮВЕНТА',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Информатика',
    author: 'Рудченко Т.А., Семенов А.Л. / Под ред. Семенова А.Л.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А., Новицкая М.Ю.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Технология',
    author: 'Роговцева Н.И., Богданова Н.В., Добромыслова Н.В.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Информатика',
    author: 'Рудченко Т.А., Семенов А.Л. / Под ред. Семенова А.Л.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Изобразительное искусство',
    author: 'Шпикалова Т.Я., Ершова Л.В.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Английский язык',
    author: 'Быкова Н.И., Дули Д., Поспелова М.Д. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Информатика',
    author: 'Рудченко Т.А., Семенов А.Л. / Под ред. Семенова А.Л.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Информатика',
    author: 'Рудченко Т.А., Семенов А.Л. / Под ред. Семенова А.Л.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '87'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Математика. В 2-х частях',
    author: 'Моро М.И., Бантова М.А., Бельтюкова Г.В. и др.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '87'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Изобразительное искусство',
    author: 'Коротеева Е.И. / Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '231'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Репкин В.В., Некрасова Т.В., Восторгова Е.В.',
    name: 'Русский язык',
    publisher: 'ВИТА-ПРЕСС',
    class: '2',
    number: '120'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '87'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '231'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Математика. В 2-х книгах',
    author: 'Давыдов В.В., Горбов С.Ф., Микулина Г.Г., Савельева О.В.',
    name: 'Математика',
    publisher: 'ВИТА-ПРЕСС',
    class: '2',
    number: '120'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Физическая культура',
    author: 'Тарнопольская Р.И., Мишин Б.И.',
    name: 'Физическая культура',
    publisher: 'Яхонт',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Физическая культура',
    author: 'Матвеев А.П.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '231'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Изобразительное искусство',
    author: 'Копцева Т.А., Копцев В.П., Копцев Е.В.',
    name: 'Изобразительное искусство',
    publisher: 'Яхонт',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Изобразительное искусство',
    author: 'Коротеева Е.И. / Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '87'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Информатика',
    author: 'Горячев А.В., Горина К.И., Волкова Т.О.',
    name: 'Информатика',
    publisher: 'БАЛАСС',
    class: '2',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Полякова А.В.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '111'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '87'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Русский язык. В 2-х частях',
    author: 'Канакина В.П., Горецкий В.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '87'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык. В 2-х частях',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '120'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык',
    author: 'Быкова Н.И., Дули Д., Поспелова М.Д. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '111'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Технология',
    author: 'Лутцева Е.А., Зуева Т.П.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '87'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Литературное чтение. В 2-х частях',
    author: 'Климанова Л. Ф., Горецкий В.Г., Голованова М. В. и др.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '87'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Окружающий мир',
    author: 'Чудинова Е.В., Букварева Е.Н.',
    name: 'Окружающий мир',
    publisher: 'ВИТА-ПРЕСС',
    class: '2',
    number: '120'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Английский язык',
    author: 'Быкова Н.И., Дули Д., Поспелова М.Д. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '87'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Математика. В 2-х частях',
    author: 'Дорофеев Г.В., Миракова Т.Н., Бука Т.Б.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '2',
    number: '111'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Английский язык',
    author: 'Биболетова М.З., Денисенко О.А., Трубанева Н.Н.',
    name: 'Английский язык',
    publisher: 'ТИТУЛ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Английский язык. В 2-х частях',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Литературное чтение',
    author: 'Бунеев Р.Н., Бунеева Е.В.',
    name: 'Литературное чтение',
    publisher: 'БАЛАСС',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Английский язык. В 2-х частях',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '60'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Технология',
    author: 'Лутцева Е.А., Зуева Т.П.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '30'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Технология',
    author: 'Лутцева Е.А., Зуева Т.П.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '300'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Английский язык',
    author: 'Быкова Н.И., Дули Д., Поспелова М.Д. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '30'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Математика. В 2-х частях',
    author: 'Моро М.И., Бантова М.А., Бельтюкова Г.В. и др.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Английский язык',
    author: 'Быкова Н.И., Дули Д., Поспелова М.Д. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Математика',
    author: 'Петерсон Л.Г.',
    name: 'Математика',
    publisher: 'ЮВЕНТА',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Окружающий мир',
    author: 'Вахрушев А.А., Данилов Д.Д., Бурский О.В. и др.',
    name: 'Окружающий мир',
    publisher: 'БАЛАСС',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Математика',
    author: 'Петерсон Л.Г.',
    name: 'Математика',
    publisher: 'ЮВЕНТА',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Изобразительное искусство',
    author: 'Горяева Н.А. / Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '10'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А., Новицкая М.Ю.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '30'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Изобразительное искусство',
    author: 'Горяева Н.А. / Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '50'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Информатика',
    author: 'Горячев А.В., Горина К.И., Суворова Н.И.',
    name: 'Информатика',
    publisher: 'БАЛАСС',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '120'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Математика. В 2-х книгах',
    author: 'Давыдов В.В., Горбов С.Ф., Микулина Г.Г., Савельева О.В.',
    name: 'Математика',
    publisher: 'ВИТА-ПРЕСС',
    class: '3',
    number: '40'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Репкин В.В., Восторгова Е.В., Некрасова Т.В., Чеботкова Л.В.',
    name: 'Русский язык',
    publisher: 'ВИТА-ПРЕСС',
    class: '3',
    number: '14'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Математика',
    author: 'Демидова Т.Е., Козлова С.А., Тонких А.П.',
    name: 'Математика',
    publisher: 'БАЛАСС',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Репкин В.В., Восторгова Е.В., Некрасова Т.В., Чеботкова Л.В.',
    name: 'Русский язык',
    publisher: 'ВИТА-ПРЕСС',
    class: '3',
    number: '26'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Канакина В.П., Горецкий В.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Технология',
    author: 'Роговцева Н.И., Богданова Н.В., Добромыслова Н.В.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Литературное чтение. В 2-х частях',
    author: 'Климанова Л. Ф., Горецкий В.Г., Голованова М. В. и др.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '120'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Информатика',
    author: 'Рудченко Т.А., Семенов А.Л. / Под ред. Семенова А.Л.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Литературное чтение. В 2-х частях',
    author: 'Климанова Л. Ф., Горецкий В.Г., Голованова М. В. и др.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Информатика',
    author: 'Рудченко Т.А., Семенов А.Л. / Под ред. Семенова А.Л.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Русский язык. В 2-х частях',
    author: 'Климанова Л.Ф., Бабушкина Т.В.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '30'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Окружающий мир',
    author: 'Чудинова Е.В., Букварева Е.Н.',
    name: 'Окружающий мир',
    publisher: 'ВИТА-ПРЕСС',
    class: '3',
    number: '40'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Литературное чтение. В 2-х частях',
    author: 'Климанова Л.Ф., Виноградская Л.А., Горецкий В.Г.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '11'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Изобразительное искусство',
    author: 'Шпикалова Т.Я., Ершова Л.В.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Полякова А.В.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '60'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык. В 2-х частях',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '270'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык',
    author: 'Быкова Н.И., Дули Д., Поспелова М.Д. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '130'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Канакина В.П., Горецкий В.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '160'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Литературное чтение. В 2-х частях',
    author: 'Климанова Л. Ф., Горецкий В.Г., Голованова М. В. и др.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '60'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Изобразительное искусство',
    author: 'Горяева Н.А., Неменская Л.А., Питерских А.С. и др. / Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '120'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '120'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Математика. В 2-х частях',
    author: 'Моро М.И., Бантова М.А., Бельтюкова Г.В. и др.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '150'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Технология',
    author: 'Лутцева Е.А., Зуева Т.П.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '120'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '60'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Математика',
    author: 'Петерсон Л.Г.',
    name: 'Математика',
    publisher: 'ЮВЕНТА',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Литературное чтение. В 2-х книгах',
    author: 'Матвеева Е.И.',
    name: 'Литературное чтение',
    publisher: 'ВИТА-ПРЕСС',
    class: '3',
    number: '250'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык. В 2-х частях',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '90'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Математика. В 2-х книгах',
    author: 'Давыдов В.В., Горбов С.Ф., Микулина Г.Г., Савельева О.В.',
    name: 'Математика',
    publisher: 'ВИТА-ПРЕСС',
    class: '3',
    number: '100'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Окружающий мир',
    author: 'Чудинова Е.В., Букварева Е.Н.',
    name: 'Окружающий мир',
    publisher: 'ВИТА-ПРЕСС',
    class: '3',
    number: '100'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Живой мир. subject для специальных (коррекционных) образовательных учреждений VIII вида',
    author: 'Матвеева Н.Б., Попова М.А., Куртова Т.О.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '20'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Русский язык. subject для специальных (коррекционных) образовательных учреждений (VIII вид)',
    author: 'Аксенова А.К., Якубовская Э.В.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '18'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Русский язык. Для специальных (коррекционных) образовательных учреждений II вида. В 2-х частях <*>',
    author: 'Зикеев А.Г.',
    name: 'Русский язык',
    publisher: 'ВЛАДОС',
    class: '3',
    number: '2'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Чтение. subject для специальных (коррекционных) образовательных учреждений VIII вида',
    author: 'Ильина С.Ю., Богданова А.А.',
    name: 'Чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '20'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Математика. subject для специальных (коррекционных) образовательных учреждений (VIII вид)',
    author: 'Эк В.В.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '20'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Технология. Ручной труд. subject для специальных (коррекционных) образовательных учреждений (VIII вид)',
    author: 'Кузнецова Л.А.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '20'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Английский язык',
    author: 'Быкова Н.И., Дули Д., Поспелова М.Д. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А., Новицкая М.Ю.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Технология',
    author: 'Роговцева Н.И., Богданова Н.В., Добромыслова Н.В.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Информатика',
    author: 'Рудченко Т.А., Семенов А.Л. / Под ред. Семенова А.Л.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Изобразительное искусство',
    author: 'Шпикалова Т.Я., Ершова Л.В.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Литературное чтение',
    author: 'Бунеев Р.Н., Бунеева Е.В.',
    name: 'Литературное чтение',
    publisher: 'БАЛАСС',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Русский язык',
    author: 'Бунеев Р.Н., Бунеева Е.В., Пронина О.В.',
    name: 'Русский язык',
    publisher: 'БАЛАСС',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Окружающий мир',
    author: 'Вахрушев А.А., Данилов Д.Д., Бурский О.В. и др.',
    name: 'Окружающий мир',
    publisher: 'БАЛАСС',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Информатика и ИКТ',
    author: 'Горячев А.В.',
    name: 'Информатика',
    publisher: 'БАЛАСС',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Математика',
    author: 'Петерсон Л.Г.',
    name: 'Математика',
    publisher: 'ЮВЕНТА',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Изобразительное искусство',
    author: 'Куревина О.А., Ковалевская Е.Д.',
    name: 'Изобразительное искусство',
    publisher: 'БАЛАСС',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Английский язык. В 2-х частях',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Технология',
    author: 'Куревина О.А., Лутцева Е.А.',
    name: 'Технология',
    publisher: 'БАЛАСС',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Русский язык. В 2-х частях',
    author: 'Климанова Л.Ф., Бабушкина Т.В.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Математика',
    author: 'Петерсон Л.Г.',
    name: 'Математика',
    publisher: 'ЮВЕНТА',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Литературное чтение. В 2-х частях',
    author: 'Климанова Л.Ф., Виноградская Л.А., Горецкий В.Г.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Литературное чтение. В 2-х частях',
    author: 'Климанова Л. Ф., Горецкий В.Г., Голованова М. В. и др.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Физическая культура',
    author: 'Тарнопольская Р.И., Мишин Б.И.',
    name: 'Физическая культура',
    publisher: 'Яхонт',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Английский язык. В 2-х частях',
    author: 'Кузовлев В.П., Лапа Н.М., Костина И.П. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Русский язык. В 2-х частях',
    author: 'Климанова Л.Ф., Бабушкина Т.В.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Математика. В 2-х частях',
    author: 'Моро М.И., Бантова М.А., Бельтюкова Г.В. и др.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Литературное чтение. В 2-х частях',
    author: 'Климанова Л.Ф., Виноградская Л.А., Горецкий В.Г.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Математика. В 2-х частях',
    author: 'Моро М.И., Бантова М.А., Бельтюкова Г.В. и др.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Русский язык. В 2-х частях',
    author: 'Полякова А.В.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А., Новицкая М.Ю.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Информатика. 1 часть',
    author: 'Семенов А.Л., Рудченко Т.А.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Технология',
    author: 'Роговцева Н.И., Богданова Н.В., Добромыслова Н.В.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Информатика',
    author: 'Рудченко Т.А., Семенов А.Л. / Под ред. Семенова А.Л.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Изобразительное искусство',
    author: 'Шпикалова Т.Я., Ершова Л.В.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Математика. В 2-х частях',
    author: 'Истомина Н.Б.',
    name: 'Математика',
    publisher: 'Ассоциация XXI век',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Технология',
    author: 'Конышева Н.М.',
    name: 'Технология',
    publisher: 'Ассоциация XXI век',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Изобразительное искусство',
    author: 'Копцева Т.А., Копцев В.П., Копцев Е.В.',
    name: 'Изобразительное искусство',
    publisher: 'Яхонт',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Математика',
    author: 'Демидова Т.Е., Козлова С.А., Тонких А.П.',
    name: 'Математика',
    publisher: 'БАЛАСС',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Музыка',
    author: 'Красильникова М.С., Яшмолкина О.Н., Нехаева О.И.',
    name: 'Музыка',
    publisher: 'Яхонт',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Немецкий язык. В 2-х частях',
    author: 'Бим И.Л., Рыжова Л.И., Фомичева Л.М.',
    name: 'Немецкий язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Литературное чтение. В 4-х частях',
    author: 'Кубасова О.В.',
    name: 'Литературное чтение',
    publisher: 'Ассоциация XXI век',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Изобразительное искусство',
    author: 'Горяева Н.А. / Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Поглазова О.Т., Ворожейкина Н.И., Шилин В.Д.',
    name: 'Окружающий мир',
    publisher: 'Ассоциация XXI век',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Русский язык. В 2-х частях',
    author: 'Канакина В.П., Горецкий В.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Соловейчик М.С., Кузьменко Н.С.',
    name: 'Русский язык',
    publisher: 'Ассоциация XXI век',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Английский язык',
    author: 'Быкова Н.И., Дули Д., Поспелова М.Д. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '87'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Физическая культура',
    author: 'Тарнопольская Р.И., Мишин Б.И.',
    name: 'Физическая культура',
    publisher: 'Яхонт',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Математика. В 2-х частях',
    author: 'Дорофеев Г.В., Миракова Т.Н., Бука Т.Б.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '111'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Технология',
    author: 'Роговцева Н.И., Богданова Н.В., Добромыслова Н.В.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ начальная школа - детский сад № 1643',
    subject: 'Английский язык. В 2-х частях',
    author: 'Верещагина И.Н., Притыкина Т.А.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Информатика',
    author: 'Горячев А.В., Горина К.И., Суворова Н.И.',
    name: 'Информатика',
    publisher: 'БАЛАСС',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Информатика',
    author: 'Рудченко Т.А., Семенов А.Л. / Под ред. Семенова А.Л.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ начальная школа - детский сад № 1643',
    subject: 'Изобразительное искусство',
    author: 'Горяева Н.А. / Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Информатика',
    author: 'Рудченко Т.А., Семенов А.Л. / Под ред. Семенова А.Л.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '87'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Информатика. 1 часть',
    author: 'Семенов А.Л., Рудченко Т.А.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Информатика',
    author: 'Горячев А.В., Горина К.И., Суворова Н.И.',
    name: 'Информатика',
    publisher: 'БАЛАСС',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ начальная школа - детский сад № 1643',
    subject: 'Русский язык. В 2-х частях',
    author: 'Канакина В.П., Горецкий В.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Математика. В 2-х частях',
    author: 'Моро М.И., Бантова М.А., Бельтюкова Г.В. и др.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '87'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Изобразительное искусство',
    author: 'Горяева Н.А., Неменская Л.А., Питерских А.С. и др. / Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '231'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Изобразительное искусство',
    author: 'Шпикалова Т.Я., Ершова Л.В.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Репкин В.В., Восторгова Е.В., Некрасова Т.В., Чеботкова Л.В.',
    name: 'Русский язык',
    publisher: 'ВИТА-ПРЕСС',
    class: '3',
    number: '120'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Математика',
    author: 'Петерсон Л.Г.',
    name: 'Математика',
    publisher: 'ЮВЕНТА',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ начальная школа - детский сад № 1643',
    subject: 'Литературное чтение. В 2-х частях',
    author: 'Климанова Л. Ф., Горецкий В.Г., Голованова М. В. и др.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Английский язык. В 2-х частях',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ начальная школа - детский сад № 1643',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Английский язык',
    author: 'Быкова Н.И., Дули Д., Поспелова М.Д. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ начальная школа - детский сад № 1643',
    subject: 'Математика. В 2-х частях',
    author: 'Моро М.И., Бантова М.А., Бельтюкова Г.В. и др.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '87'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '231'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Математика. В 2-х книгах',
    author: 'Давыдов В.В., Горбов С.Ф., Микулина Г.Г., Савельева О.В.',
    name: 'Математика',
    publisher: 'ВИТА-ПРЕСС',
    class: '3',
    number: '120'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Английский язык. В 2-х частях',
    author: 'Верещагина И.Н., Притыкина Т.А.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ начальная школа - детский сад № 1643',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Изобразительное искусство',
    author: 'Горяева Н.А. / Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ начальная школа - детский сад № 1643',
    subject: 'Технология',
    author: 'Роговцева Н.И., Богданова Н.В., Добромыслова Н.В.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Канакина В.П., Горецкий В.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ начальная школа - детский сад № 1643',
    subject: 'Информатика. 1 часть',
    author: 'Семенов А.Л., Рудченко Т.А.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Изобразительное искусство',
    author: 'Горяева Н.А., Неменская Л.А., Питерских А.С. и др. / Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '87'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Математика. В 2-х частях',
    author: 'Истомина Н.Б.',
    name: 'Математика',
    publisher: 'Ассоциация XXI век',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Климанова Л.Ф., Бабушкина Т.В.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Технология',
    author: 'Конышева Н.М.',
    name: 'Технология',
    publisher: 'Ассоциация XXI век',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Полякова А.В.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '111'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Литературное чтение. В 2-х частях',
    author: 'Климанова Л.Ф., Виноградская Л.А., Горецкий В.Г.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Изобразительное искусство',
    author: 'Копцева Т.А., Копцев В.П., Копцев Е.В.',
    name: 'Изобразительное искусство',
    publisher: 'Яхонт',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Литературное чтение. В 2-х частях',
    author: 'Климанова Л. Ф., Горецкий В.Г., Голованова М. В. и др.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '87'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Русский язык. В 2-х частях',
    author: 'Канакина В.П., Горецкий В.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '87'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Музыка',
    author: 'Красильникова М.С., Яшмолкина О.Н., Нехаева О.И.',
    name: 'Музыка',
    publisher: 'Яхонт',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык. В 2-х частях',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '120'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Литературное чтение. В 4-х частях',
    author: 'Кубасова О.В.',
    name: 'Литературное чтение',
    publisher: 'Ассоциация XXI век',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Информатика и ИКТ. В 2-х частях',
    author: 'Нателаури Н.К., Маранин С.С.',
    name: 'Информатика',
    publisher: 'Ассоциация XXI век',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык',
    author: 'Быкова Н.И., Дули Д., Поспелова М.Д. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '111'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Математика. В 2-х частях',
    author: 'Моро М.И., Бантова М.А., Бельтюкова Г.В. и др.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Технология',
    author: 'Лутцева Е.А., Зуева Т.П.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '87'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Литературное чтение. В 2-х частях',
    author: 'Климанова Л. Ф., Горецкий В.Г., Голованова М. В. и др.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '87'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Поглазова О.Т., Ворожейкина Н.И., Шилин В.Д.',
    name: 'Окружающий мир',
    publisher: 'Ассоциация XXI век',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Русский язык. В 2-х частях',
    author: 'Соловейчик М.С., Кузьменко Н.С.',
    name: 'Русский язык',
    publisher: 'Ассоциация XXI век',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А., Новицкая М.Ю.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Окружающий мир',
    author: 'Чудинова Е.В., Букварева Е.Н.',
    name: 'Окружающий мир',
    publisher: 'ВИТА-ПРЕСС',
    class: '3',
    number: '120'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Физическая культура',
    author: 'Матвеев А.П.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3-4',
    number: '60'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Физическая культура',
    author: 'Матвеев А.П.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3-4',
    number: '120'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Информатика. 2 часть',
    author: 'Семенов А.Л., Рудченко Т.А.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3-4',
    number: '80'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Информатика. 2 часть',
    author: 'Семенов А.Л., Рудченко Т.А.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3-4',
    number: '75'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Физическая культура',
    author: 'Матвеев А.П.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3-4',
    number: '0'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Физическая культура',
    author: 'Матвеев А.П.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3-4',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Физическая культура',
    author: 'Матвеев А.П.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3-4',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Физическая культура',
    author: 'Матвеев А.П.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3-4',
    number: '231'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Физическая культура',
    author: 'Матвеев А.П.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '3-4',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Английский язык',
    author: 'Быкова Н.И., Дули Д., Поспелова М.Д. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Русский язык. В 2-х частях',
    author: 'Климанова Л.Ф., Бабушкина Т.В.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Литературное чтение. В 2-х частях',
    author: 'Климанова Л.Ф., Виноградская Л.А., Бойкина М.В.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Математика',
    author: 'Петерсон Л.Г.',
    name: 'Математика',
    publisher: 'ЮВЕНТА',
    class: '4',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А., Новицкая М.Ю.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Технология',
    author: 'Роговцева Н.И., Богданова Н.В., Шипилова Н.В. и др.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Информатика',
    author: 'Рудченко Т.А., Семенов А.Л. / Под ред. Семенова А.Л.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Изобразительное искусство',
    author: 'Шпикалова Т.Я., Ершова Л.В.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Литературное чтение. В 4-х частях',
    author: 'Кубасова О.В.',
    name: 'Литературное чтение',
    publisher: 'Ассоциация XXI век',
    class: '4',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Русский язык',
    author: 'Бунеев Р.Н., Бунеева Е.В, Пронина О.В.',
    name: 'Русский язык',
    publisher: 'БАЛАСС',
    class: '4',
    number: '60'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Математика. В 2-х частях',
    author: 'Истомина Н.Б.',
    name: 'Математика',
    publisher: 'Ассоциация XXI век',
    class: '4',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Литературное чтение',
    author: 'Бунеев Р.Н., Бунеева Е.В.',
    name: 'Литературное чтение',
    publisher: 'БАЛАСС',
    class: '4',
    number: '60'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Информатика и ИКТ. В 2-х частях',
    author: 'Нателаури Н.К., Маранин С.С.',
    name: 'Информатика',
    publisher: 'Ассоциация XXI век',
    class: '4',
    number: '40'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Информатика и ИКТ',
    author: 'Горячев А.В.',
    name: 'Информатика',
    publisher: 'БАЛАСС',
    class: '4',
    number: '60'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Поглазова О.Т., Ворожейкина Н.И., Шилин В.Д.',
    name: 'Окружающий мир',
    publisher: 'Ассоциация XXI век',
    class: '4',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Математика',
    author: 'Демидова Т.Е., Козлова С.А., Тонких А.П.',
    name: 'Математика',
    publisher: 'БАЛАСС',
    class: '4',
    number: '60'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Изобразительное искусство',
    author: 'Копцева Т.А., Копцев В.П., Копцев Е.В.',
    name: 'Изобразительное искусство',
    publisher: 'Ассоциация XXI век',
    class: '4',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Окружающий мир',
    author: 'Вахрушев А.А., Данилов Д.Д., Бурский О.В. и др.',
    name: 'Окружающий мир',
    publisher: 'БАЛАСС',
    class: '4',
    number: '60'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Музыка',
    author: 'Красильникова М.С., Яшмолкина О.Н., Нехаева О.И.',
    name: 'Музыка',
    publisher: 'Ассоциация XXI век',
    class: '4',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Изобразительное искусство',
    author: 'Куревина О.А., Ковалевская Е.Д.',
    name: 'Изобразительное искусство',
    publisher: 'БАЛАСС',
    class: '4',
    number: '60'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Технология',
    author: 'Конышева Н.М.',
    name: 'Технология',
    publisher: 'Ассоциация XXI век',
    class: '4',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Музыка',
    author: 'Усачева В.О., Школяр Л.В.',
    name: 'Музыка',
    publisher: 'БАЛАСС',
    class: '4',
    number: '60'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Физическая культура',
    author: 'Тарнопольская Р.И., Мишин Б.И.',
    name: 'Физическая культура',
    publisher: 'Ассоциация XXI век',
    class: '4',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Технология',
    author: 'Куревина О.А., Лутцева Е.А.',
    name: 'Технология',
    publisher: 'БАЛАСС',
    class: '4',
    number: '60'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Соловейчик М.С., Кузьменко Н.С.',
    name: 'Русский язык',
    publisher: 'Ассоциация XXI век',
    class: '4',
    number: '32'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Литературное чтение. В 4-х частях',
    author: 'Кубасова О.В.',
    name: 'Литературное чтение',
    publisher: 'Ассоциация XXI век',
    class: '4',
    number: '32'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Математика. В 2-х частях',
    author: 'Истомина Н.Б.',
    name: 'Математика',
    publisher: 'Ассоциация XXI век',
    class: '4',
    number: '32'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Поглазова О.Т., Ворожейкина Н.И., Шилин В.Д.',
    name: 'Окружающий мир',
    publisher: 'Ассоциация XXI век',
    class: '4',
    number: '32'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Изобразительное искусство',
    author: 'Копцева Т.А., Копцев В.П., Копцев Е.В.',
    name: 'Изобразительное искусство',
    publisher: 'Ассоциация XXI век',
    class: '4',
    number: '32'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Технология',
    author: 'Конышева Н.М.',
    name: 'Технология',
    publisher: 'Ассоциация XXI век',
    class: '4',
    number: '32'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Информатика',
    author: 'Горячев А.В., Горина К.И., Суворова Н.И.',
    name: 'Информатика',
    publisher: 'БАЛАСС',
    class: '4',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Информатика и ИКТ',
    author: 'Горячев А.В.',
    name: 'Информатика',
    publisher: 'БАЛАСС',
    class: '4',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Информатика',
    author: 'Горячев А.В., Горина К.И., Суворова Н.И.',
    name: 'Информатика',
    publisher: 'БАЛАСС',
    class: '4',
    number: '32'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Русский язык. В 2-х частях',
    author: 'Соловейчик М.С., Кузьменко Н.С.',
    name: 'Русский язык',
    publisher: 'Ассоциация XXI век',
    class: '4',
    number: '70'
  },
  {
    school: 'ГБОУ начальная школа - детский сад № 1643',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А., Крючкова Е.А.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '30'
  },
  {
    school: 'ГБОУ начальная школа - детский сад № 1643',
    subject: 'Изобразительное искусство',
    author: 'Неменская Л.А./Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '30'
  },
  {
    school: 'ГБОУ начальная школа - детский сад № 1643',
    subject: 'Технология',
    author: 'Роговцева Н.И., Богданова Н.В., Шипилова Н.В. и др.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '30'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Русский язык. В 2-х частях',
    author: 'Климанова Л.Ф., Бабушкина Т.В.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '50'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Литературное чтение',
    author: 'Климанова Л.Ф., Виноградская Л.А., Бойкина М.В.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '50'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Информатика',
    author: 'Рудченко Т.А., Семенов А.Л. / Под ред. Семенова А.Л.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '50'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А., Новицкая М.Ю.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '50'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Изобразительное искусство',
    author: 'Шпикалова Т.Я., Ершова Л.В.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '50'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '50'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Технология',
    author: 'Роговцева Н.И., Богданова Н.В., Шипилова Н.В. и др.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '50'
  },
  {
    school: 'ГБОУ начальная школа - детский сад № 1643',
    subject: 'Русский язык. В 2-х частях',
    author: 'Канакина В.П., Горецкий В.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '30'
  },
  {
    school: 'ГБОУ начальная школа - детский сад № 1643',
    subject: 'Литературное чтение. В 2-х частях',
    author: 'Климанова Л.Ф., Горецкий В.Г., Голованова М.В. и др.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '30'
  },
  {
    school: 'ГБОУ начальная школа - детский сад № 1643',
    subject: 'Английский язык. В 2-х частях',
    author: 'Верещагина И.Н., Афанасьева О.В.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '30'
  },
  {
    school: 'ГБОУ начальная школа - детский сад № 1643',
    subject: 'Математика. В 2-х частях',
    author: 'Моро М.И., Бантова М.А., Бельтюкова Г.В. и др.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '30'
  },
  {
    school: 'ГБОУ начальная школа - детский сад № 1643',
    subject: 'Информатика. 3 часть',
    author: 'Семенов А.Л., Рудченко Т.А.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Канакина В.П., Горецкий В.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '160'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык. В 2-х частях',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '270'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык',
    author: 'Быкова Н.И., Дули Д., Поспелова М.Д. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '130'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '220'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Основы религиозных культур и светской этики. Основы исламской культуры',
    author: 'Латышина Д.И., Муртазин М.Ф.',
    name: 'Основы религиозных культур и светской этики',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '60'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Климанова Л.Ф., Бабушкина Т.В.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '140'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Основы религиозных культур и светской этики. Основы иудейской культуры',
    author: 'Членов М.А., Миндрина Г.А., Глоцер А.В.',
    name: 'Основы религиозных культур и светской этики',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '10'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Литературное чтение',
    author: 'Климанова Л.Ф., Виноградская Л.А., Бойкина М.В.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '140'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Основы религиозных культур и светской этики. Основы буддийской культуры',
    author: 'Чимитдоржиев В.Л.',
    name: 'Основы религиозных культур и светской этики',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '15'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Английский язык',
    author: 'Быкова Н.И., Дули Д., Поспелова М.Д. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '80'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Основы религиозных культур и светской этики. Основы мировых религиозных культур',
    author: 'Беглов А.Л., Саплина Е.В., Токарева Е.С. и др.',
    name: 'Основы религиозных культур и светской этики',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '80'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Полякова А.В.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '140'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Английский язык. В 2-х частях',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '80'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Основы религиозных культур и светской этики. Основы светской этики',
    author: 'Шемшурина А.И.',
    name: 'Основы религиозных культур и светской этики',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '20'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Информатика',
    author: 'Рудченко Т.А., Семенов А.Л. / Под ред. Семенова А.Л.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А., Новицкая М.Ю.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '140'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Изобразительное искусство',
    author: 'Шпикалова Т.Я., Ершова Л.В.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Литературное чтение. В 2-х частях',
    author: 'Климанова Л.Ф., Горецкий В.Г., Голованова М.В. и др.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '210'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '140'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Изобразительное искусство',
    author: 'Неменская Л.А./Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '160'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Технология',
    author: 'Роговцева Н.И., Богданова Н.В., Шипилова Н.В. и др.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Канакина В.П., Горецкий В.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '100'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Математика. В 2-х частях',
    author: 'Моро М.И., Бантова М.А., Бельтюкова Г.В. и др.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '150'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Литературное чтение. В 2-х частях',
    author: 'Климанова Л.Ф., Горецкий В.Г., Голованова М.В. и др.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '100'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Математика. В 2-х частях',
    author: 'Моро М.И., Бантова М.А., Бельтюкова Г.В. и др.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '80'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Технология',
    author: 'Лутцева Е.А., Зуева Т.П.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '180'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А., Крючкова Е.А.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '100'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А., Крючкова Е.А.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '140'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Изобразительное искусство',
    author: 'Неменская Л.А./Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '100'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Основы религиозных культур и светской этики. Основы православной культуры',
    author: 'Кураев А.В.',
    name: 'Основы религиозных культур и светской этики',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '40'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Репкин В.В., Восторгова Е.В., Некрасова Т.В.',
    name: 'Русский язык',
    publisher: 'ВИТА-ПРЕСС',
    class: '4',
    number: '110'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Математика',
    author: 'Петерсон Л.Г.',
    name: 'Математика',
    publisher: 'ЮВЕНТА',
    class: '4',
    number: '0'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Математика',
    author: 'Петерсон Л.Г.',
    name: 'Математика',
    publisher: 'ЮВЕНТА',
    class: '4',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Математика',
    author: 'Петерсон Л.Г.',
    name: 'Математика',
    publisher: 'ЮВЕНТА',
    class: '4',
    number: '0'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Математика. subject для специальных (коррекционных) образовательных учреждений (VIII вид)',
    author: 'Перова М.Н.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '20'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Технология',
    author: 'Лутцева Е.А., Зуева Т.П.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '90'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Основы религиозных культур и светской этики. Основы светской этики',
    author: 'Шемшурина А.И.',
    name: 'Основы религиозных культур и светской этики',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '200'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Русский язык. subject для специальных (коррекционных) образовательных учреждений (VIII вид)',
    author: 'Аксенова А.К., Галунчикова Н.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '18'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Русский язык. Для специальных (коррекционных) образовательных учреждений II вида. В 2-х частях <*>',
    author: 'Зикеев А.Г.',
    name: 'Русский язык',
    publisher: 'ВЛАДОС',
    class: '4',
    number: '2'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Математика (в 2 книгах)',
    author: 'Давыдов В.В., Горбов С.Ф., Микулина Г.Г.',
    name: 'Математика',
    publisher: 'БИНОМ',
    class: '4',
    number: '300'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Окружающий мир (в 2 книгах)',
    author: 'Чудинова Е.В., Букварёва Е.Н.',
    name: 'Окружающий мир',
    publisher: 'БИНОМ',
    class: '4',
    number: '300'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Русский язык (в 2 частях)',
    author: 'Репкин В.В., Восторгова Е.В., Некрасова Т.В.',
    name: 'Русский язык',
    publisher: 'БИНОМ',
    class: '4',
    number: '170'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Чтение. subject для специальных (коррекционных) образовательных учреждений VIII вида ( в 2 частях)',
    author: 'Ильина С.Ю.',
    name: 'Чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '20'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Математика (в 2 частях)',
    author: 'Дорофеев Г.В., Миракова Т.Н., Бука Т.Б.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '110'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Живой мир. subject для специальных (коррекционных) образовательных учреждений VIII вида',
    author: 'Матвеева Н.Б., Попова М.А., Куртова Т.О.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '20'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Технология. Ручной труд. subject для специальных (коррекционных) образовательных учреждений (VIII вид)',
    author: 'Кузнецова Л.А., Симукова Я.С.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '20'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Русский язык. В 2-х частях',
    author: 'Канакина В.П., Горецкий В.Г.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Литературное чтение. В 2-х частях',
    author: 'Климанова Л.Ф., Горецкий В.Г., Голованова М.В. и др.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '46'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Английский язык. В 2-х частях',
    author: 'Кузовлев В.П., Перегудова Э.Ш., Стрельникова О.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '2'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Математика. В 2-х частях',
    author: 'Моро М.И., Бантова М.А., Бельтюкова Г.В. и др.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '75'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Информатика. 3 часть',
    author: 'Семенов А.Л., Рудченко Т.А.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '60'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А., Крючкова Е.А.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '4'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Изобразительное искусство',
    author: 'Неменская Л.А./Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '60'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Технология',
    author: 'Роговцева Н.И., Богданова Н.В., Шипилова Н.В. и др.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Английский язык',
    author: 'Биболетова М.З., Денисенко О.А., Трубанева Н.Н.',
    name: 'Английский язык',
    publisher: 'ТИТУЛ',
    class: '4',
    number: '40'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Русский язык. В 2-х частях',
    author: 'Климанова Л.Ф., Бабушкина Т.В.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Литературное чтение',
    author: 'Климанова Л.Ф., Виноградская Л.А., Бойкина М.В.',
    name: 'Литературное чтение',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Английский язык',
    author: 'Быкова Н.И., Дули Д., Поспелова М.Д. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Информатика',
    author: 'Рудченко Т.А., Семенов А.Л. / Под ред. Семенова А.Л.',
    name: 'Информатика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Окружающий мир. В 2-х частях',
    author: 'Плешаков А.А., Новицкая М.Ю.',
    name: 'Окружающий мир',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Изобразительное искусство',
    author: 'Шпикалова Т.Я., Ершова Л.В.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Музыка',
    author: 'Критская Е.Д., Сергеева Г.П., Шмагина Т.С.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Технология',
    author: 'Роговцева Н.И., Богданова Н.В., Шипилова Н.В. и др.',
    name: 'Технология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Основы духовно-нравственной культуры народов России. Основы светской этики',
    author: '_',
    name: 'Основы духовно-нравственной культуры народов России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4-5',
    number: '0'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Основы духовно-нравственной культуры народов России. Основы светской этики',
    author: '_',
    name: 'Основы духовно-нравственной культуры народов России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4-5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Основы духовно-нравственной культуры народов России. Основы православной культуры',
    author: 'Кураев А.В.',
    name: 'Основы духовно-нравственной культуры народов России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4-5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Основы духовно-нравственной культуры народов России. Основы светской этики',
    author: '_',
    name: 'Основы духовно-нравственной культуры народов России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4-5',
    number: '90'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Основы духовно-нравственной культуры народов России. Основы светской этики',
    author: '_',
    name: 'Основы духовно-нравственной культуры народов России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4-5',
    number: '0'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Основы духовно-нравственной культуры народов России. Основы буддийской культуры',
    author: 'Чимитдоржиев В.Л.',
    name: 'Основы духовно-нравственной культуры народов России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4-5',
    number: '7'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Основы духовно-нравственной культуры народов России. Основы буддийской культуры',
    author: 'Чимитдоржиев В.Л.',
    name: 'Основы духовно-нравственной культуры народов России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4-5',
    number: '3'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Основы духовно-нравственной культуры народов России. Основы светской этики',
    author: '_',
    name: 'Основы духовно-нравственной культуры народов России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4-5',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Основы духовно-нравственной культуры народов России. Основы мировых религиозных культур',
    author: 'Беглов А.Л., Саплина Е.В., Токарева Е.С. и др.',
    name: 'Основы духовно-нравственной культуры народов России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4-5',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Основы духовно-нравственной культуры народов России. Основы православной культуры',
    author: 'Кураев А.В.',
    name: 'Основы духовно-нравственной культуры народов России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4-5',
    number: '20'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Основы духовно-нравственной культуры народов России. Основы исламской культуры',
    author: 'Латышина Д.И., Муртазин М.Ф.',
    name: 'Основы духовно-нравственной культуры народов России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4-5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Основы духовно-нравственной культуры народов России. Основы светской этики',
    author: '_',
    name: 'Основы духовно-нравственной культуры народов России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4-5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Основы духовно-нравственной культуры народов России. Основы православной культуры',
    author: 'Кураев А.В.',
    name: 'Основы духовно-нравственной культуры народов России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4-5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Основы духовно-нравственной культуры народов России. Основы исламской культуры',
    author: 'Латышина Д.И., Муртазин М.Ф.',
    name: 'Основы духовно-нравственной культуры народов России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4-5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Основы духовно-нравственной культуры народов России. Основы светской этики',
    author: '_',
    name: 'Основы духовно-нравственной культуры народов России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4-5',
    number: '0'
  },
  {
    school: 'ГБОУ начальная школа - детский сад № 1643',
    subject: 'Основы духовно-нравственной культуры народов России. Основы православной культуры',
    author: 'Кураев А.В.',
    name: 'Основы духовно-нравственной культуры народов России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4-5',
    number: '0'
  },
  {
    school: 'ГБОУ начальная школа - детский сад № 1643',
    subject: 'Основы духовно-нравственной культуры народов России. Основы светской этики',
    author: '_',
    name: 'Основы духовно-нравственной культуры народов России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4-5',
    number: '0'
  },
  {
    school: 'ГБОУ прогимназия № 1882',
    subject: 'Основы духовно-нравственной культуры народов России. Основы светской этики',
    author: '_',
    name: 'Основы духовно-нравственной культуры народов России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4-5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Основы духовно-нравственной культуры народов России. Основы светской этики',
    author: '_',
    name: 'Основы духовно-нравственной культуры народов России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4-5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Основы духовно-нравственной культуры народов России. Основы светской этики',
    author: '_',
    name: 'Основы духовно-нравственной культуры народов России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4-5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Основы духовно-нравственной культуры народов России. Основы мировых религиозных культур',
    author: 'Беглов А.Л., Саплина Е.В., Токарева Е.С. и др.',
    name: 'Основы духовно-нравственной культуры народов России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4-5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Основы духовно-нравственной культуры народов России. Основы православной культуры',
    author: 'Кураев А.В.',
    name: 'Основы духовно-нравственной культуры народов России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '4-5',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Физическая культура',
    author: 'Матвеев А.П.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Обществознание',
    author: 'Боголюбов Л.Н., Виноградова Н.Ф., Городецкая Н.И. и др. / Под ред. Боголюбова Л.Н., Ивановой Л.Ф.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '50'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Музыка',
    author: 'Сергеева Г.П., Критская Е.Д.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Технология. Технологии ведения дома',
    author: 'Синица Н.В., Симоненко В.Д. и др.',
    name: 'Технология',
    publisher: 'ВЕНТАНА-ГРАФ',
    class: '5',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Литература. В 2-х частях',
    author: 'Коровина В.Я., Журавлев В.П., Коровин В.И.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Информатика: subject для 5 classа',
    author: 'Босова Л.Л., Босова А.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '5',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Русский язык',
    author: 'Бунеев Р.Н., Бунеева Е.В., Комиссарова Л.Ю. и др.',
    name: 'Русский язык',
    publisher: 'БАЛАСС',
    class: '5',
    number: '150'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Русский язык',
    author: 'Бунеев Р.Н., Бунеева Е.В., Комиссарова Л.Ю. и др.',
    name: 'Русский язык',
    publisher: 'БАЛАСС',
    class: '5',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Технология. Технологии ведения дома',
    author: 'Синица Н.В., Симоненко В.Д. и др.',
    name: 'Технология',
    publisher: 'ВЕНТАНА-ГРАФ',
    class: '5',
    number: '50'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Обществознание',
    author: 'Данилов Д.Д., Сизова Е.В., Турчина М.Е.',
    name: 'Обществознание',
    publisher: 'БАЛАСС',
    class: '5',
    number: '250'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Всеобщая история. История Древнего мира',
    author: 'Данилов Д.Д., Сизова Е.В., Кузнецов А.В. и др.',
    name: 'Всеобщая история',
    publisher: 'БАЛАСС',
    class: '5',
    number: '250'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Информатика: subject для 5 classа',
    author: 'Босова Л.Л., Босова А.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '5',
    number: '216'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Математика',
    author: 'Виленкин Н.Я., Жохов В.И., Чесноков А.С., Шварцбурд С.И.',
    name: 'Математика',
    publisher: 'МНЕМОЗИНА',
    class: '5',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Биология. Введение в естественные науки',
    author: 'Андреева А.Е./ Под ред. Андреевой Н.Д., Трайтака Д.И.',
    name: 'Биология',
    publisher: 'МНЕМОЗИНА',
    class: '5',
    number: '52'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Математика',
    author: 'Виленкин Н.Я., Жохов В.И., Чесноков А.С., Шварцбурд С.И.',
    name: 'Математика',
    publisher: 'МНЕМОЗИНА',
    class: '5',
    number: '90'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Информатика: subject для 5 classа',
    author: 'Босова Л.Л., Босова А.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '5',
    number: '64'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Математика',
    author: 'Виленкин Н.Я., Жохов В.И., Чесноков А.С., Шварцбурд С.И.',
    name: 'Математика',
    publisher: 'МНЕМОЗИНА',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Русский язык',
    author: 'Львова С.И., Львов В.В.',
    name: 'Русский язык',
    publisher: 'МНЕМОЗИНА',
    class: '5',
    number: '76'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Информатика: subject для 5 classа',
    author: 'Босова Л.Л., Босова А.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '5',
    number: '52'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '90'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '210'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Обществознание',
    author: 'Боголюбов Л.Н., Виноградова Н.Ф., Городецкая Н.И. и др. / Под ред. Боголюбова Л.Н., Ивановой Л.Ф.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '20'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '20'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Всеобщая история. История Древнего мира',
    author: 'Вигасин А.А., Годер Г.И., Свенцицкая И.С.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '20'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Изобразительное искусство',
    author: 'Горяева Н.А., Островская О.В. / Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '20'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Литература. В 2-х частях',
    author: 'Коровина В.Я., Журавлев В.П., Коровин В.И.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Ладыженская Т.А., Баранов М.Т., Тростенцова Л.А. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '60'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Ладыженская Т.А., Баранов М.Т., Тростенцова Л.А. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '309'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Литература. В 2-х частях',
    author: 'Коровина В.Я., Журавлев В.П., Коровин В.И.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '309'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Информатика: subject для 5 classа',
    author: 'Босова Л.Л., Босова А.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '5',
    number: '309'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Всеобщая история. История Древнего мира',
    author: 'Вигасин А.А., Годер Г.И., Свенцицкая И.С.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '320'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '60'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Биология',
    author: 'Пономарёва И.Н., Николаев И.В., Корнилова О.А. / Под ред. Пономарёвой И.Н.',
    name: 'Биология',
    publisher: 'ВЕНТАНА-ГРАФ',
    class: '5',
    number: '350'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Музыка',
    author: 'Сергеева Г.П., Критская Е.Д.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Изобразительное искусство',
    author: 'Горяева Н.А., Островская О.В. / Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '30'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Математика',
    author: 'Никольский С.М., Потапов М.К., Решетников Н.Н. и др.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '309'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Основы духовно-нравственной культуры народов России. Основы религиозных культур народов России',
    author: 'Сахаров А.Н., Кочегаров К.А., Мухаметшин Р.М. / Под ред. Сахарова А.Н.',
    name: 'Основы духовно-нравственной культуры народов России',
    publisher: 'РУССКОЕ СЛОВО',
    class: '5',
    number: '154'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Основы духовно-нравственной культуры народов России. Основы светской этики',
    author: 'Студеникин М.Т.',
    name: 'Основы духовно-нравственной культуры народов России',
    publisher: 'РУССКОЕ СЛОВО',
    class: '5',
    number: '155'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Обществознание',
    author: 'Боголюбов Л.Н., Виноградова Н.Ф., Городецкая Н.И. и др. / Под ред. Боголюбова Л.Н., Ивановой Л.Ф.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Всеобщая история. История Древнего мира',
    author: 'Вигасин А.А., Годер Г.И., Свенцицкая И.С.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Изобразительное искусство',
    author: 'Горяева Н.А., Островская О.В. / Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Литература. В 2-х частях',
    author: 'Коровина В.Я., Журавлев В.П., Коровин В.И.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Английский язык',
    author: 'Кузовлев В.П., Лапа Н.М., Костина И.П. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Русский язык. В 2-х частях',
    author: 'Ладыженская Т.А., Баранов М.Т., Тростенцова Л.А. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Математика',
    author: 'Бунимович Е.А., Дорофеев Г.В., Суворова С.Б. и др.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Математика',
    author: 'Никольский С.М., Потапов М.К., Решетников Н.Н. и др.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Музыка',
    author: 'Сергеева Г.П., Критская Е.Д.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Английский язык. В 2-х частях',
    author: 'Верещагина И.Н., Афанасьева О.В.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Основы безопасности жизнедеятельности',
    author: 'Смирнов А.Т., Хренников Б.О. / Под ред. Смирнова А.Т.',
    name: 'Основы безопасности жизнедеятельности',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Всеобщая история. История Древнего мира',
    author: 'Вигасин А.А., Годер Г.И., Свенцицкая И.С.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Математика',
    author: 'Виленкин Н.Я., Жохов В.И., Чесноков А.С., Шварцбурд С.И.',
    name: 'Математика',
    publisher: 'МНЕМОЗИНА',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Обществознание',
    author: 'Боголюбов Л.Н., Виноградова Н.Ф., Городецкая Н.И. и др. / Под ред. Боголюбова Л.Н., Ивановой Л.Ф.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Изобразительное искусство',
    author: 'Горяева Н.А., Островская О.В. / Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'География. Введение в географию',
    author: 'Домогацких Е.М., Введенский Э.Л., Плешаков А.А.',
    name: 'География',
    publisher: 'РУССКОЕ СЛОВО',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Всеобщая история. История Древнего мира',
    author: 'Вигасин А.А., Годер Г.И., Свенцицкая И.С.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Литература. В 2-х частях',
    author: 'Коровина В.Я., Журавлев В.П., Коровин В.И.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Французский язык. В 2-х частях',
    author: 'Кулигина А.С.',
    name: 'Французский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Изобразительное искусство',
    author: 'Горяева Н.А., Островская О.В. / Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Литература. В 2-х частях',
    author: 'Коровина В.Я., Журавлев В.П., Коровин В.И.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Физическая культура',
    author: 'Матвеев А.П.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Русский язык. В 2-х частях',
    author: 'Ладыженская Т.А., Баранов М.Т., Тростенцова Л.А. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Математика',
    author: 'Никольский С.М., Потапов М.К., Решетников Н.Н. и др.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Рыбченкова Л.М., Александрова О.М., Глазков А.В. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Музыка',
    author: 'Сергеева Г.П., Критская Е.Д.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Музыка',
    author: 'Сергеева Г.П., Критская Е.Д.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Основы безопасности жизнедеятельности',
    author: 'Смирнов А.Т., Хренников Б.О. / Под ред. Смирнова А.Т.',
    name: 'Основы безопасности жизнедеятельности',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Основы безопасности жизнедеятельности',
    author: 'Смирнов А.Т., Хренников Б.О. / Под ред. Смирнова А.Т.',
    name: 'Основы безопасности жизнедеятельности',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Французский язык',
    author: 'Береговская Э.М.',
    name: 'Французский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Немецкий язык',
    author: 'Бим И.Л.',
    name: 'Немецкий язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Всеобщая история. История Древнего мира',
    author: 'Уколова В.И., Маринович Л.П. / Под ред. Чубарьяна А.О.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Обществознание',
    author: 'Боголюбов Л.Н., Виноградова Н.Ф., Городецкая Н.И. и др. / Под ред. Боголюбова Л.Н., Ивановой Л.Ф.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Литература. В 2-х частях',
    author: 'Чертов В.Ф., Трубина Л.А., Ипполитова Н.А. и др. / Под ред. Чертова В.Ф.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Изобразительное искусство',
    author: 'Шпикалова Т.Я., Ершова Л.В., Поровская Г.А. и др.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Немецкий язык. Второй иностранный язык',
    author: 'Аверин М.М., Джин Ф., Рорман Л. и др.',
    name: 'Второй иностранный язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '40'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Немецкий язык',
    author: 'Бим И.Л., Рыжова Л.И.',
    name: 'Немецкий язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Обществознание',
    author: 'Боголюбов Л.Н., Виноградова Н.Ф., Городецкая Н.И. и др. / Под ред. Боголюбова Л.Н., Ивановой Л.Ф.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Литература. В 2-х частях',
    author: 'Коровина В.Я., Журавлев В.П., Коровин В.И.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '76'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Математика',
    author: 'Бунимович Е.А., Дорофеев Г.В., Суворова С.Б. и др.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Английский язык',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '60'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Французский язык. Второй иностранный язык. В 2-х частях',
    author: 'Береговская Э.М., Белосельская Т.В.',
    name: 'Второй иностранный язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '40'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Французский язык. В 2-х частях',
    author: 'Кулигина А.С.',
    name: 'Французский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Физическая культура',
    author: 'Матвеев А.П.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Русский язык. В 2-х частях',
    author: 'Рыбченкова Л.М., Александрова О.М., Глазков А.В. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Музыка',
    author: 'Сергеева Г.П., Критская Е.Д.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Основы безопасности жизнедеятельности',
    author: 'Смирнов А.Т., Хренников Б.О. / Под ред. Смирнова А.Т.',
    name: 'Основы безопасности жизнедеятельности',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Всеобщая история. История Древнего мира',
    author: 'Уколова В.И., Маринович Л.П. / Под ред. Чубарьяна А.О.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Литература. В 2-х частях',
    author: 'Чертов В.Ф., Трубина Л.А., Ипполитова Н.А. и др. / Под ред. Чертова В.Ф.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Изобразительное искусство',
    author: 'Шпикалова Т.Я., Ершова Л.В., Поровская Г.А. и др.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Биология',
    author: 'Пасечник В.В., Суматохин С.В., Калинова Г.С. и др. / Под ред. Пасечника В.В.',
    name: 'Биология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5-6',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Биология',
    author: 'Пасечник В.В., Суматохин С.В., Калинова Г.С. и др. / Под ред. Пасечника В.В.',
    name: 'Биология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5-6',
    number: '120'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Биология',
    author: 'Сухорукова Л.Н., Кучменко В.С., Колесникова И.Я.',
    name: 'Биология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5-6',
    number: '23'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Введение в естественно-научные nameы',
    author: 'Гуревич А.Е., Исаев Д.А., Понтак Л.С.',
    name: 'Естествознание',
    publisher: 'ДРОФА',
    class: '5-6',
    number: '80'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Введение в естественно-научные nameы',
    author: 'Гуревич А.Е., Исаев Д.А., Понтак Л.С.',
    name: 'Естествознание',
    publisher: 'ДРОФА',
    class: '5-6',
    number: '200'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'География',
    author: 'Лобжанидзе А.А.',
    name: 'География',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5-6',
    number: '300'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Введение в естественно-научные nameы',
    author: 'Гуревич А.Е., Исаев Д.А., Понтак Л.С.',
    name: 'Естествознание',
    publisher: 'ДРОФА',
    class: '5-6',
    number: '100'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Биология',
    author: 'Сухорукова Л.Н., Кучменко В.С., Колесникова И.Я.',
    name: 'Биология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5-6',
    number: '70'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'География',
    author: 'Лобжанидзе А.А.',
    name: 'География',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5-6',
    number: '23'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Испанский язык. Второй иностранный язык',
    author: 'Костылева С.В., Сараф О.В., Морено К.В. и др.',
    name: 'Второй иностранный язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5-6',
    number: '73'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'География',
    author: 'Лобжанидзе А.А.',
    name: 'География',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5-6',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'География',
    author: 'Алексеев А.И., Николина В.В., Липкина Е.К. и др.',
    name: 'География',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5-6',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'География',
    author: 'Алексеев А.И., Николина В.В., Липкина Е.К. и др.',
    name: 'География',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5-6',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'География',
    author: 'Лобжанидзе А.А.',
    name: 'География',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5-6',
    number: '130'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Введение в биологию. Неживые тела. Организмы',
    author: 'Никишов А.И.',
    name: 'Биология',
    publisher: 'ВЛАДОС',
    class: '5-6',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Биология',
    author: 'Сухорукова Л.Н., Кучменко В.С., Колесникова И.Я.',
    name: 'Биология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5-6',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'География',
    author: 'Лобжанидзе А.А.',
    name: 'География',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5-6',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Биология',
    author: 'Сухорукова Л.Н., Кучменко В.С., Колесникова И.Я.',
    name: 'Биология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5-6',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Физическая культура',
    author: 'Виленский М.Я., Туревский И.М., Торочкова Т.Ю. и др. / Под ред. Виленского М.Я.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5-7',
    number: '180'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Физическая культура',
    author: 'Виленский М.Я., Туревский И.М., Торочкова Т.Ю. и др. / Под ред. Виленского М.Я.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5-7',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Физическая культура',
    author: 'Виленский М.Я., Туревский И.М., Торочкова Т.Ю. и др. / Под ред. Виленского М.Я.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5-7',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Физическая культура',
    author: 'Виленский М.Я., Туревский И.М., Торочкова Т.Ю. и др. / Под ред. Виленского М.Я.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '5-7',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Всеобщая история. История Средних веков',
    author: 'Агибалова Е.В., Донской Г.М.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '35'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '35'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Обществознание',
    author: 'Виноградова Н.Ф., Городецкая Н.И., Иванова Л.Ф. и др. / Под ред. Боголюбова Л.Н., Ивановой Л.Ф.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'История. Россия с древнейших времен до конца XVI века',
    author: 'Данилов А.А.',
    name: 'История России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '192'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'История России',
    author: 'Данилов А.А., Косулина Л.Г.',
    name: 'История России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Обществознание',
    author: 'Данилов Д.Д., Сизова Е.В., Давыдова С.М. и др.',
    name: 'Обществознание',
    publisher: 'БАЛАСС',
    class: '6',
    number: '19'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Всеобщая история. История Средних веков',
    author: 'Данилов Д.Д., Сизова Е.В., Кузнецов А.В. и др.',
    name: 'Всеобщая история',
    publisher: 'БАЛАСС',
    class: '6',
    number: '89'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Изобразительное искусство',
    author: 'Неменская Л.А./Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '60'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Литература. В 2-х частях',
    author: 'Полухина В.П., Коровина В.Я., Журавлев В.П. и др. / Под ред. Коровиной В.Я.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '35'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Обществознание',
    author: 'Данилов Д.Д., Сизова Е.В., Давыдова С.М. и др.',
    name: 'Обществознание',
    publisher: 'БАЛАСС',
    class: '6',
    number: '73'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Русский язык',
    author: 'Бунеев Р.Н., Бунеева Е.В., Комиссарова Л.Ю. и др.',
    name: 'Русский язык',
    publisher: 'БАЛАСС',
    class: '6',
    number: '140'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Литература. В 2-х частях',
    author: 'Полухина В.П., Коровина В.Я., Журавлев В.П. и др. / Под ред. Коровиной В.Я.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '110'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '80'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Английский язык. В 2-х частях',
    author: 'Афанасьева О.В., Михеева И.В.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '40'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Немецкий язык. Второй иностранный язык',
    author: 'Аверин М.М., Джин Ф., Рорман Л.',
    name: 'Второй иностранный язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Всеобщая история. История Средних веков',
    author: 'Агибалова Е.В., Донской Г.М.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '110'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'История России',
    author: 'Данилов А.А., Косулина Л.Г.',
    name: 'История России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Обществознание',
    author: 'Виноградова Н.Ф., Городецкая Н.И., Иванова Л.Ф. и др. / Под ред. Боголюбова Л.Н., Ивановой Л.Ф.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '110'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Изобразительное искусство',
    author: 'Неменская Л.А./Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '110'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Музыка',
    author: 'Сергеева Г.П., Критская Е.Д.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '110'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Основы безопасности жизнедеятельности',
    author: 'Смирнов А.Т., Хренников Б.О. / Под ред. Смирнова А.Т.',
    name: 'Основы безопасности жизнедеятельности',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '110'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Изобразительное искусство',
    author: 'Неменская Л.А./Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Музыка',
    author: 'Сергеева Г.П., Критская Е.Д.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Основы безопасности жизнедеятельности',
    author: 'Смирнов А.Т., Хренников Б.О. / Под ред. Смирнова А.Т.',
    name: 'Основы безопасности жизнедеятельности',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Музыка',
    author: 'Сергеева Г.П., Критская Е.Д.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '210'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Всеобщая история. История Средних веков',
    author: 'Агибалова Е.В., Донской Г.М.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'История России',
    author: 'Данилов А.А., Косулина Л.Г.',
    name: 'История России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Обществознание',
    author: 'Виноградова Н.Ф., Городецкая Н.И., Иванова Л.Ф. и др. / Под ред. Боголюбова Л.Н., Ивановой Л.Ф.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Русский язык. В 2-х частях',
    author: 'Баранов М.Т., Ладыженская Т.А., Тростенцова Л.А. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Литература. В 2-х частях',
    author: 'Полухина В.П., Коровина В.Я., Журавлев В.П. и др. / Под ред. Коровиной В.Я.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Математика',
    author: 'Никольский С.М., Потапов М.К., Решетников Н.Н. и др.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Всеобщая история. История Средних веков',
    author: 'Агибалова Е.В., Донской Г.М.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'История России',
    author: 'Данилов А.А., Косулина Л.Г.',
    name: 'История России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Обществознание',
    author: 'Виноградова Н.Ф., Городецкая Н.И., Иванова Л.Ф. и др. / Под ред. Боголюбова Л.Н., Ивановой Л.Ф.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Изобразительное искусство',
    author: 'Неменская Л.А./Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Музыка',
    author: 'Сергеева Г.П., Критская Е.Д.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Основы безопасности жизнедеятельности',
    author: 'Смирнов А.Т., Хренников Б.О. / Под ред. Смирнова А.Т.',
    name: 'Основы безопасности жизнедеятельности',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Литература. В 2-х частях',
    author: 'Полухина В.П., Коровина В.Я., Журавлев В.П. и др. / Под ред. Коровиной В.Я.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Всеобщая история. История Средних веков',
    author: 'Агибалова Е.В., Донской Г.М.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '70'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Баранов М.Т., Ладыженская Т.А., Тростенцова Л.А. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Технология. Технологии ведения дома',
    author: 'Синица Н.В., Симоненко В.Д.',
    name: 'Технология',
    publisher: 'ВЕНТАНА-ГРАФ',
    class: '6',
    number: '50'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Технология. Технологии ведения дома',
    author: 'Сасова И.А., Павлова М.Б.,  Гуревич М.И./ Под ред. Сасовой И.А.',
    name: 'Технология',
    publisher: 'ВЕНТАНА-ГРАФ',
    class: '6',
    number: '1'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Технология. Индустриальные технологии',
    author: 'Сасова И.А., Гуревич М.И., Павлова М.Б./ Под ред. Сасовой И.А.',
    name: 'Технология',
    publisher: 'ВЕНТАНА-ГРАФ',
    class: '6',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'География',
    author: 'Герасимова Т.П., Неклюкова Н.П.',
    name: 'География',
    publisher: 'ДРОФА',
    class: '6',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Искусство. Музыка',
    author: 'Науменко Т.И., Алеев В.В.',
    name: 'Музыка',
    publisher: 'ДРОФА',
    class: '6',
    number: '1'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Всеобщая история. История Средних веков',
    author: 'Данилов Д.Д., Сизова Е.В., Кузнецов А.В. и др.',
    name: 'Всеобщая история',
    publisher: 'БАЛАСС',
    class: '6',
    number: '4'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'История России. В 2-х частях',
    author: 'Арсентьев Н.М., Данилов А.А., Стефанович П.С. и др./ Под ред. Торкунова А.В.',
    name: 'История России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '109'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'История России. В 2-х частях',
    author: 'Арсентьев Н.М., Данилов А.А., Стефанович П.С. и др./ Под ред. Торкунова А.В.',
    name: 'История России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '215'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Математика',
    author: 'Никольский С.М., Потапов М.К., Решетников Н.Н. и др.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '220'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Обществознание',
    author: 'Виноградова Н.Ф., Городецкая Н.И., Иванова Л.Ф. и др. / Под ред. Боголюбова Л.Н., Ивановой Л.Ф.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '70'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Литература. В 2-х частях',
    author: 'Полухина В.П., Коровина В.Я., Журавлев В.П. и др. / Под ред. Коровиной В.Я.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '43'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Всеобщая история. История Средних веков',
    author: 'Агибалова Е.В., Донской Г.М.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '100'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '80'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Литература. В 2-х частях',
    author: 'Полухина В.П., Коровина В.Я., Журавлев В.П. и др. / Под ред. Коровиной В.Я.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '150'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'История России. В 2-х частях',
    author: 'Арсентьев Н.М., Данилов А.А., Стефанович П.С. и др./ Под ред. Торкунова А.В.',
    name: 'История России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '20'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'История России',
    author: 'Данилов А.А., Косулина Л.Г.',
    name: 'История России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Изобразительное искусство',
    author: 'Неменская Л.А./Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Основы безопасности жизнедеятельности',
    author: 'Смирнов А.Т., Хренников Б.О. / Под ред. Смирнова А.Т.',
    name: 'Основы безопасности жизнедеятельности',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'История России',
    author: 'Данилов А.А., Косулина Л.Г.',
    name: 'История России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Русский язык. В 2-х частях',
    author: 'Баранов М.Т., Ладыженская Т.А., Тростенцова Л.А. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Немецкий язык. Второй иностранный язык',
    author: 'Аверин М.М., Джин Ф., Рорман Л.',
    name: 'Второй иностранный язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '45'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Литература. В 2-х частях',
    author: 'Полухина В.П., Коровина В.Я., Журавлев В.П. и др. / Под ред. Коровиной В.Я.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '29'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Французский язык. Второй иностранный язык. В 2-х частях',
    author: 'Селиванова Н.А., Шашурина А.Ю.',
    name: 'Второй иностранный язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '75'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Английский язык',
    author: 'Кузовлев В.П., Лапа Н.М., Перегудова Э.Ш. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '1'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Немецкий язык. В 2-х частях',
    author: 'Бим И.Л., Садомова Л.В., Санникова Л.М.',
    name: 'Немецкий язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '5'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Математика',
    author: 'Виленкин Н.Я., Жохов В.И., Чесноков А.С., Шварцбурд С.И.',
    name: 'Математика',
    publisher: 'МНЕМОЗИНА',
    class: '6',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Литература. В 2-х частях',
    author: 'Полухина В.П., Коровина В.Я., Журавлев В.П. и др. / Под ред. Коровиной В.Я.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '23'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Математика',
    author: 'Никольский С.М., Потапов М.К., Решетников Н.Н. и др.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '5'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Русский язык. В 2-х частях',
    author: 'Баранов М.Т., Ладыженская Т.А., Тростенцова Л.А. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '223'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Музыка',
    author: 'Сергеева Г.П., Критская Е.Д.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '23'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Изобразительное искусство',
    author: 'Шпикалова Т.Я., Ершова Л.В., Поровская Г.А. и др.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Всеобщая история. История Средних веков',
    author: 'Агибалова Е.В., Донской Г.М.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '83'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Музыка',
    author: 'Сергеева Г.П., Критская Е.Д.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '70'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Обществознание',
    author: 'Виноградова Н.Ф., Городецкая Н.И., Иванова Л.Ф. и др. / Под ред. Боголюбова Л.Н., Ивановой Л.Ф.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '23'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Основы безопасности жизнедеятельности',
    author: 'Смирнов А.Т., Хренников Б.О. / Под ред. Смирнова А.Т.',
    name: 'Основы безопасности жизнедеятельности',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '70'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Изобразительное искусство',
    author: 'Шпикалова Т.Я., Ершова Л.В., Поровская Г.А. и др.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Основы безопасности жизнедеятельности',
    author: 'Смирнов А.Т., Хренников Б.О. / Под ред. Смирнова А.Т.',
    name: 'Основы безопасности жизнедеятельности',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '23'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Информатика: subject для 6 classа',
    author: 'Босова Л.Л., Босова А.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '6',
    number: '62'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Русский язык. В 2-х частях',
    author: 'Рыбченкова Л.М., Александрова О.М., Загоровская О.В. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Литература. В 2-х частях',
    author: 'Чертов В.Ф., Трубина Л.А., Ипполитова Н.А. и др. / Под ред. Чертова В.Ф.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Информатика: subject для 6 classа',
    author: 'Босова Л.Л., Босова А.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '6',
    number: '54'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Математика',
    author: 'Бунимович Е.А., Кузнецова Л.В., Минаева С.С. и др.',
    name: 'Математика',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'История. Россия с древнейших времен до конца XVI века',
    author: 'Данилов А.А.',
    name: 'История России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Информатика: subject для 6 classа',
    author: 'Босова Л.Л., Босова А.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '6',
    number: '223'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Всеобщая история. История Средних веков',
    author: 'Ведюшкин В.А. / Под ред. Чубарьяна А.О.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Обществознание',
    author: 'Виноградова Н.Ф., Городецкая Н.И., Иванова Л.Ф. и др. / Под ред. Боголюбова Л.Н., Ивановой Л.Ф.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Биология',
    author: 'Сивоглазов В.И.',
    name: 'Биология',
    publisher: 'ДРОФА',
    class: '6',
    number: '40'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Физическая культура',
    author: 'Матвеев А.П.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6-7',
    number: '100'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Физическая культура',
    author: 'Матвеев А.П.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6-7',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Физическая культура',
    author: 'Матвеев А.П.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6-7',
    number: '90'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Физическая культура',
    author: 'Матвеев А.П.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6-7',
    number: '216'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Физическая культура',
    author: 'Матвеев А.П.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6-7',
    number: '23'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Физическая культура',
    author: 'Матвеев А.П.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '6-7',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Русский язык',
    author: 'Львова С.И., Львов В.В.',
    name: 'Русский язык',
    publisher: 'МНЕМОЗИНА',
    class: '7',
    number: '76'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Информатика: subject для 7 classа',
    author: 'Угринович Н.Д.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '7',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Алгебра',
    author: 'Макарычев Ю.Н., Миндюк Н.Г., Нешков К.И., Феоктистов И.Е.',
    name: 'Алгебра',
    publisher: 'МНЕМОЗИНА',
    class: '7',
    number: '30'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Алгебра',
    author: 'Макарычев Ю.Н., Миндюк Н.Г., Нешков К.И. и др. / Под ред. Теляковского С.А.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '60'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Информатика: subject для 7 classа',
    author: 'Босова Л.Л., Босова А.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '7',
    number: '71'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Физика',
    author: 'Перышкин А.В.',
    name: 'Физика',
    publisher: 'ДРОФА',
    class: '7',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Обществознание',
    author: 'Боголюбов Л.Н., Городецкая Н.И., Иванова Л.Ф. / Под ред. Боголюбова Л.Н., Ивановой Л.Ф.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Физика',
    author: 'Перышкин А.В.',
    name: 'Физика',
    publisher: 'ДРОФА',
    class: '7',
    number: '64'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Музыка',
    author: 'Сергеева Г.П., Критская Е.Д.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Обществознание',
    author: 'Боголюбов Л.Н., Городецкая Н.И., Иванова Л.Ф. / Под ред. Боголюбова Л.Н., Ивановой Л.Ф.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'История России',
    author: 'Данилов А.А., Косулина Л.Г.',
    name: 'История России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '64'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Физика',
    author: 'Перышкин А.В.',
    name: 'Физика',
    publisher: 'ДРОФА',
    class: '7',
    number: '216'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Обществознание',
    author: 'Боголюбов Л.Н., Городецкая Н.И., Иванова Л.Ф. / Под ред. Боголюбова Л.Н., Ивановой Л.Ф.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '150'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Обществознание',
    author: 'Боголюбов Л.Н., Городецкая Н.И., Иванова Л.Ф. / Под ред. Боголюбова Л.Н., Ивановой Л.Ф.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '64'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Биология',
    author: 'Сивоглазов В.И., Захаров В.Б.',
    name: 'Биология',
    publisher: 'ДРОФА',
    class: '7',
    number: '36'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Биология',
    author: 'Сухорукова Л.Н., Кучменко В.С., Колесникова И.Я.',
    name: 'Биология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '60'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Информатика: subject для 7 classа',
    author: 'Босова Л.Л., Босова А.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '7',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'География',
    author: 'Алексеев А.И., Николина В.В., Липкина Е.К. и др.',
    name: 'География',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '64'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Изобразительное искусство',
    author: 'Шпикалова Т.Я., Ершова Л.В., Поровская Г.А. и др.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Русский язык',
    author: 'Бунеев Р.Н., Бунеева Е.В., Комиссарова Л.Ю. и др.',
    name: 'Русский язык',
    publisher: 'БАЛАСС',
    class: '7',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Биология',
    author: 'Пасечник В.В., Суматохин С.В., Калинова Г.С. / Под ред. Пасечника В.В.',
    name: 'Биология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '64'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Русский язык',
    author: 'Бунеев Р.Н., Бунеева Е.В., Комиссарова Л.Ю. и др.',
    name: 'Русский язык',
    publisher: 'БАЛАСС',
    class: '7',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Всеобщая история. История Нового времени.1500-1800',
    author: 'Юдовская А.Я., Баранов П.А., Ванюшкина Л.М.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Изобразительное искусство',
    author: 'Питерских А.С., Гуров Г.Е. / Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '64'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Обществознание',
    author: 'Данилов Д.Д., Давыдова С.М., Николаева А.А. и др.',
    name: 'Обществознание',
    publisher: 'БАЛАСС',
    class: '7',
    number: '216'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Всеобщая история. История Нового времени.1500-1800',
    author: 'Юдовская А.Я., Баранов П.А., Ванюшкина Л.М.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Музыка',
    author: 'Сергеева Г.П., Критская Е.Д.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '64'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Всеобщая история. История Нового времени',
    author: 'Данилов Д.Д., Сизова Е.В., Кузнецов А.В. и др.',
    name: 'Всеобщая история',
    publisher: 'БАЛАСС',
    class: '7',
    number: '216'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'История России. XVI-XVIII века',
    author: 'Данилов Д.Д., Лисейцев Д.В., Павлова Н.С. и др.',
    name: 'История России',
    publisher: 'БАЛАСС',
    class: '7',
    number: '213'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Технология. Индустриальные технологии',
    author: 'Сасова И.А., Гуревич М.И., Павлова М.Б. / Под ред. Сасовой И.А.',
    name: 'Технология',
    publisher: 'ВЕНТАНА-ГРАФ',
    class: '7',
    number: '32'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Технология. Технологии ведения дома',
    author: 'Сасова И.А., Павлова М.Б., Шарутина А.Ю., Гуревич М.И. / Под ред. Сасовой И.А.',
    name: 'Технология',
    publisher: 'ВЕНТАНА-ГРАФ',
    class: '7',
    number: '32'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Физика. В 2-х частях',
    author: 'Генденштейн Л.Э., Кайдалов А.Б. / Под ред. Орлова В.А., Ройзена И.И.',
    name: 'Физика',
    publisher: 'МНЕМОЗИНА',
    class: '7',
    number: '52'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Технология. Технологии ведения дома',
    author: 'Синица Н.В., Симоненко В.Д.',
    name: 'Технология',
    publisher: 'ВЕНТАНА-ГРАФ',
    class: '7',
    number: '40'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'История России',
    author: 'Данилов А.А., Косулина Л.Г.',
    name: 'История России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Биология',
    author: 'Трайтак Д.И., Суматохин С.В.',
    name: 'Биология',
    publisher: 'МНЕМОЗИНА',
    class: '7',
    number: '52'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'История России',
    author: 'Данилов А.А., Косулина Л.Г.',
    name: 'История России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Алгебра',
    author: 'Макарычев Ю.Н., Миндюк Н.Г., Нешков К.И., Феоктистов И.Е.',
    name: 'Алгебра',
    publisher: 'МНЕМОЗИНА',
    class: '7',
    number: '36'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Информатика: subject для 7 classа',
    author: 'Босова Л.Л., Босова А.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '7',
    number: '64'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'История России',
    author: 'Данилов А.А., Косулина Л.Г.',
    name: 'История России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Информатика: subject для 7 classа',
    author: 'Босова Л.Л., Босова А.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '7',
    number: '52'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'География',
    author: 'Кузнецов А.П., Савельева Л.Е., Дронов В.П.',
    name: 'География',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Алгебра',
    author: 'Макарычев Ю.Н., Миндюк Н.Г., Нешков К.И. и др. / Под ред. Теляковского С.А.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '330'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Всеобщая история. История Нового времени.1500-1800',
    author: 'Юдовская А.Я., Баранов П.А., Ванюшкина Л.М.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '10'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Изобразительное искусство',
    author: 'Шпикалова Т.Я., Ершова Л.В., Поровская Г.А. и др.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '0'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Биология',
    author: 'Сухорукова Л.Н., Кучменко В.С., Колесникова И.Я.',
    name: 'Биология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '40'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Всеобщая история. История Нового времени.1500-1800',
    author: 'Юдовская А.Я., Баранов П.А., Ванюшкина Л.М.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '185'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Изобразительное искусство',
    author: 'Питерских А.С., Гуров Г.Е. / Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '145'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Обществознание',
    author: 'Боголюбов Л.Н., Городецкая Н.И., Иванова Л.Ф. / Под ред. Боголюбова Л.Н., Ивановой Л.Ф.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '10'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Биология',
    author: 'Пасечник В.В., Суматохин С.В., Калинова Г.С. / Под ред. Пасечника В.В.',
    name: 'Биология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '10'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Обществознание',
    author: 'Боголюбов Л.Н., Городецкая Н.И., Иванова Л.Ф. / Под ред. Боголюбова Л.Н., Ивановой Л.Ф.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '35'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Литература. В 2-х частях',
    author: 'Коровина В.Я., Журавлев В.П., Коровин В.И.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Немецкий язык. Второй иностранный язык',
    author: 'Аверин М.М., Джин Ф., Рорман Л.',
    name: 'Второй иностранный язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Литература. В 2-х частях',
    author: 'Коровина В.Я., Журавлев В.П., Коровин В.И.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '10'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '176'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'География',
    author: 'Алексеев А.И., Николина В.В., Липкина Е.К. и др.',
    name: 'География',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '10'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Алгебра',
    author: 'Никольский С.М., Потапов М.К., Решетников Н.Н. и др.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '5'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Английский язык',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Алгебра',
    author: 'Макарычев Ю.Н., Миндюк Н.Г., Нешков К.И. и др. / Под ред. Теляковского С.А.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '5'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '10'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Немецкий язык. Второй иностранный язык',
    author: 'Аверин М.М., Джин Ф., Рорман Л.',
    name: 'Второй иностранный язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '15'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Информатика: subject для 7 classа',
    author: 'Босова Л.Л., Босова А.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '7',
    number: '10'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Алгебра',
    author: 'Макарычев Ю.Н., Миндюк Н.Г., Нешков К.И. и др. / Под ред. Теляковского С.А.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '100'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Основы безопасности жизнедеятельности',
    author: 'Смирнов А.Т., Хренников Б.О. / Под ред. Смирнова А.Т.',
    name: 'Основы безопасности жизнедеятельности',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '216'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Информатика: subject для 7 classа',
    author: 'Босова Л.Л., Босова А.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '7',
    number: '144'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'История России. В 2-х частях',
    author: 'Арсентьев Н.М., Данилов А.А., Курукин И.В. и др./ Под ред. Торкунова А.В.',
    name: 'История России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '215'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Английский язык',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '40'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'История России. В 2-х частях',
    author: 'Арсентьев Н.М., Данилов А.А., Курукин И.В. и др./ Под ред. Торкунова А.В.',
    name: 'История России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '109'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Музыка',
    author: 'Сергеева Г.П., Критская Е.Д.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '216'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Изобразительное искусство',
    author: 'Питерских А.С., Гуров Г.Е. / Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '10'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Изобразительное искусство',
    author: 'Питерских А.С., Гуров Г.Е. / Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '70'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Музыка',
    author: 'Сергеева Г.П., Критская Е.Д.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '10'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '40'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Алгебра (углубленный уровень)',
    author: 'Макарычев Ю.Н., Миндюк Н.Г., Нешков К.И. и др.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '100'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Алгебра',
    author: 'Никольский С.М., Потапов М.К., Решетников Н.Н. и др.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '52'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Литература. В 2-х частях',
    author: 'Коровина В.Я., Журавлев В.П., Коровин В.И.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '63'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Русский язык',
    author: 'Баранов М.Т., Ладыженская Т.А., Тростенцова Л.А. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '10'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Всеобщая история. История Нового времени.1500-1800',
    author: 'Юдовская А.Я., Баранов П.А., Ванюшкина Л.М.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '64'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Русский язык',
    author: 'Баранов М.Т., Ладыженская Т.А., Тростенцова Л.А. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '215'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Литература. В 2-х частях',
    author: 'Коровина В.Я., Журавлев В.П., Коровин В.И.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '216'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Всеобщая история. История Нового времени.1500-1800',
    author: 'Юдовская А.Я., Баранов П.А., Ванюшкина Л.М.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '52'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Алгебра',
    author: 'Макарычев Ю.Н., Миндюк Н.Г., Нешков К.И. и др. / Под ред. Теляковского С.А.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '180'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'История России',
    author: 'Данилов А.А., Косулина Л.Г.',
    name: 'История России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '52'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Изобразительное искусство',
    author: 'Питерских А.С., Гуров Г.Е. / Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '52'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'География',
    author: 'Кузнецов А.П., Савельева Л.Е., Дронов В.П.',
    name: 'География',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '216'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Музыка',
    author: 'Сергеева Г.П., Критская Е.Д.',
    name: 'Музыка',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '52'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Биология',
    author: 'Сухорукова Л.Н., Кучменко В.С., Колесникова И.Я.',
    name: 'Биология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '175'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Обществознание',
    author: 'Боголюбов Л.Н., Городецкая Н.И., Иванова Л.Ф. / Под ред. Боголюбова Л.Н., Ивановой Л.Ф.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '52'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Основы безопасности жизнедеятельности',
    author: 'Смирнов А.Т., Хренников Б.О. / Под ред. Смирнова А.Т.',
    name: 'Основы безопасности жизнедеятельности',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '52'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Русский язык',
    author: 'Баранов М.Т., Ладыженская Т.А., Тростенцова Л.А. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '64'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'География',
    author: 'Алексеев А.И., Николина В.В., Липкина Е.К. и др.',
    name: 'География',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '52'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Основы безопасности жизнедеятельности',
    author: 'Смирнов А.Т., Хренников Б.О. / Под ред. Смирнова А.Т.',
    name: 'Основы безопасности жизнедеятельности',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '64'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Немецкий язык',
    author: 'Бим И.Л., Садомова Л.В.',
    name: 'Немецкий язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '15'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '52'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Английский язык',
    author: 'Кузовлев В.П., Лапа Н.М., Перегудова Э.Ш. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '64'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Литература. В 2-х частях',
    author: 'Коровина В.Я., Журавлев В.П., Коровин В.И.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '52'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Алгебра',
    author: 'Макарычев Ю.Н., Миндюк Н.Г., Нешков К.И. и др. / Под ред. Теляковского С.А.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '64'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Русский язык',
    author: 'Баранов М.Т., Ладыженская Т.А., Тростенцова Л.А. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7',
    number: '52'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Французский язык. Второй иностранный язык',
    author: 'Селиванова Н.А., Шашурина А.Ю.',
    name: 'Второй иностранный язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7-8',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Испанский язык. Второй иностранный язык',
    author: 'Костылева С.В., Морено К.В., Лопес Барбера И. и др.',
    name: 'Второй иностранный язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7-8',
    number: '66'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Французский язык. Второй иностранный язык',
    author: 'Селиванова Н.А., Шашурина А.Ю.',
    name: 'Второй иностранный язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7-8',
    number: '68'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Геометрия',
    author: 'Атанасян Л.С., Бутузов В.Ф., Кадомцев С.Б. и др.',
    name: 'Геометрия',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7-9',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Геометрия',
    author: 'Атанасян Л.С., Бутузов В.Ф., Кадомцев С.Б. и др.',
    name: 'Геометрия',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7-9',
    number: '168'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Геометрия',
    author: 'Атанасян Л.С., Бутузов В.Ф., Кадомцев С.Б. и др.',
    name: 'Геометрия',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7-9',
    number: '190'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Геометрия',
    author: 'Атанасян Л.С., Бутузов В.Ф., Кадомцев С.Б. и др.',
    name: 'Геометрия',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7-9',
    number: '1'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Геометрия',
    author: 'Атанасян Л.С., Бутузов В.Ф., Кадомцев С.Б. и др.',
    name: 'Геометрия',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7-9',
    number: '50'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Геометрия',
    author: 'Погорелов А.В.',
    name: 'Геометрия',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7-9',
    number: '62'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Геометрия',
    author: 'Атанасян Л.С., Бутузов В.Ф., Кадомцев С.Б. и др.',
    name: 'Геометрия',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7-9',
    number: '202'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Геометрия',
    author: 'Атанасян Л.С., Бутузов В.Ф., Кадомцев С.Б. и др.',
    name: 'Геометрия',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7-9',
    number: '54'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Геометрия',
    author: 'Погорелов А.В.',
    name: 'Геометрия',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7-9',
    number: '64'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Геометрия',
    author: 'Атанасян Л.С., Бутузов В.Ф., Кадомцев С.Б. и др.',
    name: 'Геометрия',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7-9',
    number: '216'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Геометрия',
    author: 'Атанасян Л.С., Бутузов В.Ф., Кадомцев С.Б. и др.',
    name: 'Геометрия',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '7-9',
    number: '52'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Основы безопасности жизнедеятельности',
    author: 'Смирнов А.Т., Хренников Б.О. / Под ред. Смирнова А.Т.',
    name: 'Основы безопасности жизнедеятельности',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Основы безопасности жизнедеятельности',
    author: 'Смирнов А.Т., Хренников Б.О. / Под ред. Смирнова А.Т.',
    name: 'Основы безопасности жизнедеятельности',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Русский язык',
    author: 'Тростенцова Л.А., Ладыженская Т.А., Дейкина А.Д. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '10'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Обществознание',
    author: 'Боголюбов Л.Н., Городецкая Н.И., Иванова Л.Ф. и др. / Под ред. Боголюбова Л.Н., Лазебниковой А.Ю., Городецкой Н.И.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'История России',
    author: 'Данилов А.А., Косулина Л.Г.',
    name: 'История России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'География',
    author: 'Дронов В.П., Савельева Л.Е.',
    name: 'География',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Алгебра',
    author: 'Макарычев Ю.Н., Миндюк Н.Г., Нешков К.И. и др. / Под ред. Теляковского С.А.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Химия',
    author: 'Рудзитис Г.Е., Фельдман Ф.Г.',
    name: 'Химия',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Информатика: subject для 8 classа',
    author: 'Семакин И.Г., Залогова Л.А., Русаков С.В., Шестакова Л.В.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '8',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Информатика: subject для 8 classа',
    author: 'Семакин И.Г., Залогова Л.А., Русаков С.В., Шестакова Л.В.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '8',
    number: '150'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Биология',
    author: 'Сухорукова Л.Н., Кучменко В.С., Цехмистренко Т.А.',
    name: 'Биология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Биология',
    author: 'Сухорукова Л.Н., Кучменко В.С., Цехмистренко Т.А.',
    name: 'Биология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Всеобщая история. История Нового времени.1800-1900',
    author: 'Юдовская А.Я., Баранов П.А., Ванюшкина Л.М.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Информатика и ИКТ',
    author: 'Угринович Н.Д.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '8',
    number: '69'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Информатика: subject для 8 classа',
    author: 'Босова Л.Л., Босова А.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '8',
    number: '20'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Основы безопасности жизнедеятельности',
    author: 'Смирнов А.Т., Хренников Б.О. / Под ред. Смирнова А.Т.',
    name: 'Основы безопасности жизнедеятельности',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '250'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Литература. В 2-х частях',
    author: 'Коровина В.Я., Журавлев В.П., Коровин В.И.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '10'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Эванс В., Дули Д. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '120'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Технология',
    author: 'Гончаров Б.А., Елисеева Е.В., Электов А.А. и др. / Под ред. Симоненко В.Д.',
    name: 'Технология',
    publisher: 'ВЕНТАНА-ГРАФ',
    class: '8',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Химия',
    author: 'Рудзитис Г.Е., Фельдман Ф.Г.',
    name: 'Химия',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '120'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Алгебра',
    author: 'Макарычев Ю.Н., Миндюк Н.Г., Нешков К.И. и др. / Под ред. Теляковского С.А.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '40'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Алгебра',
    author: 'Никольский С.М., Потапов М.К., Решетников Н.Н. и др.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '15'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Информатика: subject для 8 classа',
    author: 'Босова Л.Л., Босова А.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '8',
    number: '120'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'История России.  В 2-х частях',
    author: 'Арсентьев Н.М., Данилов А.А., Курукин И.В., и др./ Под ред. Торкунова А.В.',
    name: 'История России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '301'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Информатика: subject для 8 classа',
    author: 'Босова Л.Л., Босова А.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '8',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Физика',
    author: 'Перышкин А.В.',
    name: 'Физика',
    publisher: 'ДРОФА',
    class: '8',
    number: '20'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'География',
    author: 'Дронов В.П., Савельева Л.Е.',
    name: 'География',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '20'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Литература. В 2-х частях',
    author: 'Коровина В.Я., Журавлев В.П., Коровин В.И.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '20'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Русский язык',
    author: 'Тростенцова Л.А., Ладыженская Т.А., Дейкина А.Д. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '20'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'История России.  В 2-х частях',
    author: 'Арсентьев Н.М., Данилов А.А., Курукин И.В., и др./ Под ред. Торкунова А.В.',
    name: 'История России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '20'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Физика',
    author: 'Перышкин А.В.',
    name: 'Физика',
    publisher: 'ДРОФА',
    class: '8',
    number: '54'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Всеобщая история. История Нового времени.1800-1900',
    author: 'Юдовская А.Я., Баранов П.А., Ванюшкина Л.М.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '62'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Алгебра (углубленный уровень)',
    author: 'Макарычев Ю.Н., Миндюк Н.Г., Нешков К.И. и др.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '100'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Изобразительное искусство',
    author: 'Питерских А.С. / Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '62'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '62'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Основы безопасности жизнедеятельности',
    author: 'Смирнов А.Т., Хренников Б.О. / Под ред. Смирнова А.Т.',
    name: 'Основы безопасности жизнедеятельности',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '62'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Русский язык',
    author: 'Тростенцова Л.А., Ладыженская Т.А., Дейкина А.Д. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '62'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Химия',
    author: 'Рудзитис Г.Е., Фельдман Ф.Г.',
    name: 'Химия',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '100'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Литература. В 2-х частях',
    author: 'Коровина В.Я., Журавлев В.П., Коровин В.И.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '62'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'География',
    author: 'Алексеев А.И., Николина В.В., Липкина Е.К. и др.',
    name: 'География',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '62'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'История России',
    author: 'Данилов А.А., Косулина Л.Г.',
    name: 'История России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Биология',
    author: 'Пасечник В.В., Каменский А.А., Швецов Г.Г. / Под ред. Пасечника В.В.',
    name: 'Биология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '62'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Алгебра',
    author: 'Макарычев Ю.Н., Миндюк Н.Г., Нешков К.И. и др. / Под ред. Теляковского С.А.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '62'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Обществознание',
    author: 'Боголюбов Л.Н., Городецкая Н.И., Иванова Л.Ф. и др. / Под ред. Боголюбова Л.Н., Лазебниковой А.Ю., Городецкой Н.И.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '62'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Основы безопасности жизнедеятельности',
    author: 'Смирнов А.Т., Хренников Б.О. / Под ред. Смирнова А.Т.',
    name: 'Основы безопасности жизнедеятельности',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '54'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Изобразительное искусство',
    author: 'Питерских А.С. / Под ред. Неменского Б.М.',
    name: 'Изобразительное искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '54'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Литература. В 2-х частях',
    author: 'Коровина В.Я., Журавлев В.П., Коровин В.И.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '54'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Русский язык',
    author: 'Тростенцова Л.А., Ладыженская Т.А., Дейкина А.Д. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '54'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Основы безопасности жизнедеятельности',
    author: 'Смирнов А.Т., Хренников Б.О. / Под ред. Смирнова А.Т.',
    name: 'Основы безопасности жизнедеятельности',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '202'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Биология',
    author: 'Пасечник В.В., Каменский А.А., Швецов Г.Г. / Под ред. Пасечника В.В.',
    name: 'Биология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '54'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Обществознание',
    author: 'Боголюбов Л.Н., Городецкая Н.И., Иванова Л.Ф. и др. / Под ред. Боголюбова Л.Н., Лазебниковой А.Ю., Городецкой Н.И.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '202'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '54'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Химия',
    author: 'Рудзитис Г.Е., Фельдман Ф.Г.',
    name: 'Химия',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '170'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'История России',
    author: 'Данилов А.А., Косулина Л.Г.',
    name: 'История России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '54'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Литература. В 2-х частях',
    author: 'Коровина В.Я., Журавлев В.П., Коровин В.И.',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '202'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Всеобщая история. История Нового времени.1800-1900',
    author: 'Юдовская А.Я., Баранов П.А., Ванюшкина Л.М.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '54'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'История России',
    author: 'Данилов А.А., Косулина Л.Г.',
    name: 'История России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Обществознание',
    author: 'Боголюбов Л.Н., Городецкая Н.И., Иванова Л.Ф. и др. / Под ред. Боголюбова Л.Н., Лазебниковой А.Ю., Городецкой Н.И.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '54'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'География',
    author: 'Алексеев А.И., Николина В.В., Липкина Е.К. и др.',
    name: 'География',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '54'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Информатика и ИКТ',
    author: 'Угринович Н.Д.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '8',
    number: '35'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'География',
    author: 'Дронов В.П., Савельева Л.Е.',
    name: 'География',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '202'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Алгебра',
    author: 'Никольский С.М., Потапов М.К., Решетников Н.Н. и др.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '54'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Русский язык',
    author: 'Тростенцова Л.А., Ладыженская Т.А., Дейкина А.Д. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '202'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '70'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Информатика: subject для 8 classа',
    author: 'Босова Л.Л., Босова А.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '8',
    number: '60'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Алгебра',
    author: 'Макарычев Ю.Н., Миндюк Н.Г., Нешков К.И. и др. / Под ред. Теляковского С.А.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '170'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '132'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Биология',
    author: 'Сухорукова Л.Н., Кучменко В.С., Цехмистренко Т.А.',
    name: 'Биология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '170'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Всеобщая история. История Нового времени.1800-1900',
    author: 'Юдовская А.Я., Баранов П.А., Ванюшкина Л.М.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '202'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Немецкий язык. Второй иностранный язык',
    author: 'Аверин М.М., Джин Ф., Рорман Л. и др.',
    name: 'Второй иностранный язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '68'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Химия',
    author: 'Еремин В.В., Кузьменко Н.Е., Дроздов А.А. и др.',
    name: 'Химия',
    publisher: 'ДРОФА',
    class: '8',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Информатика: subject для 8 classа',
    author: 'Босова Л.Л., Босова А.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '8',
    number: '62'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Информатика: subject для 8 classа',
    author: 'Босова Л.Л., Босова А.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '8',
    number: '54'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Информатика: subject для 8 classа',
    author: 'Угринович Н.Д.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '8',
    number: '120'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Информатика: subject для 8 classа',
    author: 'Босова Л.Л., Босова А.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '8',
    number: '82'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Технология',
    author: 'Симоненко В.Д, Электов А.А., Гончаров Б.А., Очинин О.П., Елисеева Е.В., Богатырев А.Н.',
    name: 'Технология',
    publisher: 'ВЕНТАНА-ГРАФ',
    class: '8',
    number: '50'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Литература',
    author: 'Курдюмова Т.Ф.',
    name: 'Литература',
    publisher: 'ДРОФА',
    class: '8',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Английский язык',
    author: 'Кузовлев В.П., Лапа Н.М., Перегудова Э.Ш. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Алгебра',
    author: 'Макарычев Ю.Н., Миндюк Н.Г., Нешков К.И, Феоктистов И.Е.',
    name: 'Алгебра',
    publisher: 'МНЕМОЗИНА',
    class: '8',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Всеобщая история. История Нового времени',
    author: 'Данилов Д.Д., Кузнецов А.В., Кузнецова С.С. и др.',
    name: 'Всеобщая история',
    publisher: 'БАЛАСС',
    class: '8',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Физика',
    author: 'Перышкин А.В.',
    name: 'Физика',
    publisher: 'ДРОФА',
    class: '8',
    number: '62'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Химия',
    author: 'Габриелян О.С.',
    name: 'Химия',
    publisher: 'ДРОФА',
    class: '8',
    number: '62'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Химия',
    author: 'Габриелян О.С.',
    name: 'Химия',
    publisher: 'ДРОФА',
    class: '8',
    number: '54'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Физика',
    author: 'Перышкин А.В.',
    name: 'Физика',
    publisher: 'ДРОФА',
    class: '8',
    number: '202'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Химия',
    author: 'Габриелян О.С., Сивоглазов В.И., Сладков С.А.',
    name: 'Химия',
    publisher: 'ДРОФА',
    class: '8',
    number: '32'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Биология',
    author: 'Сивоглазов В.И., Сапин М.Р., Каменский А.А.',
    name: 'Биология',
    publisher: 'ДРОФА',
    class: '8',
    number: '32'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Физическая культура',
    author: 'Матвеев А.П.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8-9',
    number: '90'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Физическая культура',
    author: 'Лях В.И., Зданевич А.А.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8-9',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Физическая культура',
    author: 'Матвеев А.П.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8-9',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Физическая культура',
    author: 'Лях В.И.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8-9',
    number: '54'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Физическая культура',
    author: 'Матвеев А.П.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8-9',
    number: '202'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Технология. Черчение и графика',
    author: 'Павлова А.А., Корзинова Е.И.',
    name: 'Технология',
    publisher: 'МНЕМОЗИНА',
    class: '8-9',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Искусство',
    author: 'Сергеева Г.П., Кашекова И.Э., Критская Е.Д.',
    name: 'Искусство',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8-9',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Физическая культура',
    author: 'Лях В.И., Зданевич А.А.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8-9',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Физическая культура',
    author: 'Лях В.И., Зданевич А.А.',
    name: 'Физическая культура',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '8-9',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Русский язык',
    author: 'Тростенцова Л.А., Ладыженская Т.А., Дейкина А.Д. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '9'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Физика',
    author: 'Перышкин А.В., Гутник Е.М.',
    name: 'Физика',
    publisher: 'ДРОФА',
    class: '9',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 778',
    subject: 'Информатика и ИКТ',
    author: 'Угринович Н.Д.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '9',
    number: '7'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Алгебра',
    author: 'Макарычев Ю.Н., Миндюк Н.Г., Нешков К.И. и др. / Под ред. Теляковского С.А.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '90'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Информатика и ИКТ',
    author: 'Семакин И.Г., Залогова Л.А., Русаков С.В. и др.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '9',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Информатика и ИКТ',
    author: 'Семакин И.Г., Залогова Л.А., Русаков С.В. и др.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '9',
    number: '150'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'География',
    author: 'Дронов В.П., Савельева Л.Е.',
    name: 'География',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '240'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '40'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Информатика: subject для 9 classа',
    author: 'Босова Л.Л., Босова А.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '9',
    number: '190'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'География',
    author: 'Дронов В.П., Савельева Л.Е.',
    name: 'География',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '80'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Химия',
    author: 'Рудзитис Г.Е., Фельдман Ф.Г.',
    name: 'Химия',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '330'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Биология',
    author: 'Сухорукова Л.Н., Кучменко В.С.',
    name: 'Биология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '190'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Информатика: subject для 9 classа',
    author: 'Босова Л.Л., Босова А.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '9',
    number: '40'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Обществознание',
    author: 'Боголюбов Л.Н., Матвеев А.И., Жильцова Е.И. и др. / Под ред. Боголюбова Л.Н., Лазебниковой А.Ю., Матвеева А.И.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '109'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Физика',
    author: 'Перышкин А.В., Гутник Е.М.',
    name: 'Физика',
    publisher: 'ДРОФА',
    class: '9',
    number: '330'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Обществознание',
    author: 'Боголюбов Л.Н., Матвеев А.И., Жильцова Е.И. и др. / Под ред. Боголюбова Л.Н., Лазебниковой А.Ю., Матвеева А.И.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '190'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Литература. В 2-х частях',
    author: 'Коровина В.Я., Журавлев В.П., Коровин В.И. и др',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '109'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Биология',
    author: 'Сухорукова Л.Н., Кучменко В.С.',
    name: 'Биология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '50'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Литература. В 2-х частях',
    author: 'Коровина В.Я., Журавлев В.П., Коровин В.И. и др',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '190'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Эванс В., Дули Д. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '120'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Алгебра',
    author: 'Никольский С.М., Потапов М.К., Решетников Н.Н. и др.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '55'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Английский язык',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '50'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Химия',
    author: 'Рудзитис Г.Е., Фельдман Ф.Г.',
    name: 'Химия',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '0'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Алгебра',
    author: 'Макарычев Ю.Н., Миндюк Н.Г., Нешков К.И. и др. / Под ред. Теляковского С.А.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '100'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '140'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Английский язык',
    author: 'Баранова К.М., Дули Д., Копылова В.В. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Алгебра',
    author: 'Макарычев Ю.Н., Миндюк Н.Г., Нешков К.И. и др. / Под ред. Теляковского С.А.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '54'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Английский язык',
    author: 'Ваулина Ю.Е., Дули Д., Подоляко О.Е. и др.',
    name: 'Английский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '109'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Алгебра',
    author: 'Макарычев Ю.Н., Миндюк Н.Г., Нешков К.И. и др. / Под ред. Теляковского С.А.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '100'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Французский язык. Второй иностранный язык',
    author: 'Селиванова Н.А., Шашурина А.Ю.',
    name: 'Второй иностранный язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '30'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Информатика: subject для 9 classа',
    author: 'Босова Л.Л., Босова А.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '9',
    number: '109'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Русский язык',
    author: 'Тростенцова Л.А., Ладыженская Т.А., Дейкина А.Д. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '170'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Обществознание',
    author: 'Боголюбов Л.Н., Матвеев А.И., Жильцова Е.И. и др. / Под ред. Боголюбова Л.Н., Лазебниковой А.Ю., Матвеева А.И.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '40'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Биология',
    author: 'Пасечник В.В., Каменский А.А., Швецов Г.Г. и др. / Под ред. Пасечника В.В.',
    name: 'Биология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '109'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Алгебра',
    author: 'Никольский С.М., Потапов М.К., Решетников Н.Н. и др.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '15'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Русский язык',
    author: 'Тростенцова Л.А., Ладыженская Т.А., Дейкина А.Д. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '1'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Литература. В 2-х частях',
    author: 'Коровина В.Я., Журавлев В.П., Коровин В.И. и др',
    name: 'Литература',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '1'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Всеобщая история. Новейшая история',
    author: 'Сороко-Цюпа О.С., Сороко-Цюпа А.О.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '1'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Обществознание',
    author: 'Боголюбов Л.Н., Матвеев А.И., Жильцова Е.И. и др. / Под ред. Боголюбова Л.Н., Лазебниковой А.Ю., Матвеева А.И.',
    name: 'Обществознание',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '1'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'География',
    author: 'Дронов В.П., Савельева Л.Е.',
    name: 'География',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '1'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Алгебра',
    author: 'Макарычев Ю.Н., Миндюк Н.Г., Нешков К.И. и др. / Под ред. Теляковского С.А.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '1'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Биология',
    author: 'Сухорукова Л.Н., Кучменко В.С.',
    name: 'Биология',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '1'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Химия',
    author: 'Рудзитис Г.Е., Фельдман Ф.Г.',
    name: 'Химия',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '1'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Алгебра (углубленный уровень)',
    author: 'Макарычев Ю.Н., Миндюк Н.Г., Нешков К.И. и др.',
    name: 'Алгебра',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '100'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'История России. В 2-х частях',
    author: 'Арсентьев Н.М., Данилов А.А., Левандовский А.А. и др./ Под ред. Торкунова А.В.',
    name: 'История России',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '250'
  },
  {
    school: 'ГБОУ Школа № 1420',
    subject: 'Всеобщая история. Новейшая история',
    author: 'Сороко-Цюпа О.С., Сороко-Цюпа А.О.',
    name: 'Всеобщая история',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '250'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Информатика и ИКТ',
    author: 'Босова Л.Л., Босова А.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '9',
    number: '20'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Информатика и ИКТ',
    author: 'Угринович Н.Д.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '9',
    number: '30'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Информатика и ИКТ',
    author: 'Босова Л.Л., Босова А.Ю.',
    name: 'Информатика',
    publisher: 'БИНОМ',
    class: '9',
    number: '60'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Черчение',
    author: 'Преображенская Н.Г.',
    name: 'Черчение',
    publisher: 'ВЕНТАНА-ГРАФ',
    class: '9',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1344',
    subject: 'Химия',
    author: 'Еремин В.В., Кузьменко Н.Е., Дроздов А.А. и др.',
    name: 'Химия',
    publisher: 'ДРОФА',
    class: '9',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Черчение',
    author: 'Ботвинников А.Д., Виноградов В.Н., Вышнепольский И.С.',
    name: 'Черчение',
    publisher: 'АСТРЕЛЬ',
    class: '9',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1937',
    subject: 'Литература',
    author: 'Курдюмова Т.Ф.',
    name: 'Литература',
    publisher: 'ДРОФА',
    class: '9',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Черчение',
    author: 'Ботвинников А.Д., Виноградов В.Н., Вышнепольский И.С.',
    name: 'Черчение',
    publisher: 'АСТРЕЛЬ',
    class: '9',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Алгебра',
    author: 'Макарычев Ю.Н., Миндюк Н.Г., Нешков К.И, Феоктистов И.Е.',
    name: 'Алгебра',
    publisher: 'МНЕМОЗИНА',
    class: '9',
    number: '0'
  },
  {
    school: 'ГБОУ СОШ № 1420',
    subject: 'Всеобщая история. Новейшая история',
    author: 'Загладин Н.В.',
    name: 'Всеобщая история',
    publisher: 'РУССКОЕ СЛОВО',
    class: '9',
    number: '0'
  },
  {
    school: 'ГБОУ Школа № 2111',
    subject: 'Русский язык',
    author: 'Тростенцова Л.А., Ладыженская Т.А., Дейкина А.Д. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '55'
  },
  {
    school: 'ГБОУ Школа лицей № 1420',
    subject: 'Русский язык',
    author: 'Тростенцова Л.А., Ладыженская Т.А., Дейкина А.Д. и др.',
    name: 'Русский язык',
    publisher: 'ПРОСВЕЩЕНИЕ',
    class: '9',
    number: '190'
  }
];
